{
    "garantias":{
        "titulo":"Política de Garantías",
        "contenido":"<ol type=\"1\"><li><strong>PROPÓSITO</strong></li></ol><p>Conocer las directrices principales concernientes a la gestión de garantías ofrecidas y/o devoluciones de los datáfonos vendidos por Puntopay.</p><p>2. <strong>ALCANCE</strong></p><p>Esta política determina el manejo que se debe dar a la garantía del dispositivo físico (Datafono Puntopay) entregado a los clientes y las posibles devoluciones del mismo.</p><p>3. <strong>DIRECTRICES O NORMAS GENERALES</strong></p><p>3.1. El cliente podrá solicitar el cambio o reparación del dispositivo dentro de los 3 meses a partir de la fecha de entrega del dispositivo, solo si se produce un defecto de fábrica que afecte su funcionamiento que no sea causado por uso indebido del dispositivo (ver numeral 4). La solicitud la podrá realizar a través de los canales de servicio de Puntopay: correo: <a href=\"mailto:mail@servicicioalclientepuntopay.co\">sac@puntopay.co</a> o al teléfono 3102336354 en el horario de lunes a viernes de 8 AM a 6 pm y sábados de 8 AM a 4 pm.</p><p>3.2. Toda devolución de dispositivos: por garantía debe ser reportada dentro del tiempo establecido (3 meses después de la fecha de entrega del dispositivo) al área de Servicio al cliente quien aprobará o no, dependiendo de la validación del uso adecuado del datáfono de acuerdo al numeral 4 Política de Garantía, la respuesta se entregará a través de correo electrónico el cual será enviado al email registrado inicialmente por el comprador en un plazo máximo de 72 horas hábiles. Para hacer efectiva la garantía el usuario debe hacer llegar el dispositivo por mensajería certificada en la modalidad por cobrar a la bodega principal de Puntopay (Calle 100 # 19 – 61 Oficina 408) dentro de las siguientes 48 horas hábiles una vez reciba la notificación de Servicio al Cliente.</p><p>3.3. Una vez el dispositivo llegue a las instalaciones de Puntopay el área de Logística revisará y, si lo encuentra pertinente, despachará el dispositivo nuevo aprobado dentro de las 72 horas hábiles después de recibir el dispositivo (Para ciudades lejanas o de difícil acceso el tiempo puede aumentar en 48 horas). (Para más detalles ver Proceso de Logística en Documentos Anexos). Si al recibir el dispositivo y al aplicar los parámetros de revisión de Puntopay el dispositivo funciona perfectamente, no procede garantía, se le notificará al cliente mediante correo electrónico y se enviará el dispositivo a través de la empresa de mensajería certificada al cliente dentro de las próximas 72 horas hábiles quien asumirá los gastos de envío.</p><p>3.4. Puntopay no se hará responsable del costo de envío de dispositivos (Datáfono Puntopay) cuando no se cuente con aprobación del área de Servicio al Cliente.</p><p>3.5. La fecha de inicio de la garantía del producto está sujeta al día en que se entrega el Datáfono Puntopay. Para los dispositivos entregados como garantía se contarán tres meses de garantía a partir de la fecha de entrega del dispositivo entregado como reemplazo.</p><p>3.6. Si con el dispositivo entregado como reemplazo en cumplimiento de la garantía se siguen presentando fallas el consumidor podrá elegir entre un nuevo dispositivo o la devolución del dinero.</p><p>3.7. El cable de carga del datáfono Puntopay no tiene garantía, Si requiere reemplazo podrá ser usado cualquier cable con las mismas características. </p><p>3.8. Durante el periodo de garantía, Puntopay garantiza que tanto el datáfono como el cable de conexión incluidos en la caja, están libres de defectos de fabricación que afecten su funcionamiento.</p><p>3.9. El dispositivo deteriorado se debe almacenar en la bodega principal de Puntopay de acuerdo a las definiciones de la política y procedimiento de Logística Puntopay.</p><p>3.10. Consultar el Manual de Uso del datáfono para un adecuado manejo. </p><p>3.11. El datáfono Puntopay tiene como único propósito que el Comercio acepte pagos con tarjeta de crédito, débito y demás instrumentos de pago electrónico habilitados por Puntopay.</p><p>3.12. Está prohibido hacer modificaciones al software o hardware del datáfono.</p><p>3.13. Puntopay no está obligado a prestar el servicio a una persona diferente al comprador registrado en la factura de venta.</p><p>3.14. Esta política aplica de igual forma para los datáfonos entregados en calidad de comodato u obsequio.</p><p>4. <strong>EXCEPCIONES SIN GARANTÍA</strong></p><p>4.1. Cuando el período de validez de esta garantía ha expirado (Superior a 3 meses después de la entrega del dispositivo).</p><p>4.2. Cuando el producto muestra signos de daño debido al mal uso y se evidencia que no se siguen las instrucciones contenidas en el Manual de Uso (Ver Documento Anexo).</p><p>4.3. Cuando el producto muestra signos de daños causados por fluctuaciones de voltaje.</p><p>4.4. Cuando existe evidencia que las piezas internas y el software del equipo han sido manipulados por personal NO autorizado por Puntopay SAS.</p><p>4.5. Cuando el producto se ha utilizado en condiciones anormales.</p><p>4.6. Cuando el producto muestra signos de estar expuesto a líquidos, humedad o altas temperaturas.</p><p>4.7. Cuando la devolución del dispositivo no incluye el cable de conexión entregado inicialmente o estos se encuentran en mal estado (No funcionan).</p><p>4.8. La decisión de reparar el datáfono defectuoso o de reemplazarlo en los términos definidos en el presente documento, será determinada por Puntopay. En el evento en que el datáfono devuelto por el Comercio funcione correctamente, o se evidencie que los daños provengan del mal uso o de los eventos por los que Puntopay está exento de responsabilidad; éste será devuelto al Comercio, el cual también deberá correr con los gastos de envío.</p>"
    }
}