{
    "terminos":{
        "titulo": "Términos y condiciones de uso Puntopay S.A.S.",
        "contenido": "<p><strong>CAPITULO I&nbsp;</strong></p>\n<p><strong>ASPECTOS GENERALES</strong></p>\n<ol><li><strong>PARTES.&nbsp;</strong></li></ol>\n<p>CONEXRED S.A.S. sociedad comercial identificada con Nit. 830.513.238-9 y PUNTOPAY S.A.S. sociedad comercial, identificada con Nit 901.240.296 – 0, las cuales han sido constituidas de acuerdo con la legislación colombiana, con domicilio en la ciudad de Bogotá D.C., quienes para los efectos de los presentes Términos y Condiciones se denominan en forma conjunta como las Sociedades o PUNTOPAY.</p>\n<p>Los presentes TÉRMINOS Y CONDICIONES DE USO regulan la relación contractual de carácter comercial que une a las Sociedades con los Usuarios que acceden a la aplicación PUNTOPAY y los bienes o servicios que son provistos en ella. El registro como usuario en la aplicación requiere la aceptación de estos TÉRMINOS Y CONDICIONES, mediante un “click de aceptación”. En calidad de Usuario de la aplicación debes leer, entender y aceptar todas las condiciones aquí establecidas y demás políticas y principios incorporados a las mismas por referencia, las cuales tienen un carácter obligatorio y vinculante.Cualquier persona que no acepte estos TÉRMINOS Y CONDICIONES, deberá abstenerse de utilizar la Aplicación o los servicios prestados a través de ésta.&nbsp;</p>\n<ol start=\"2\"><li><strong>DECLARACIONES</strong></li></ol>\n<p>Las Sociedades declaran que:&nbsp;</p>\n<ul><li>Están constituidas conforme las leyes de Colombia y su representante legal cuenta con las facultades necesarias para celebrar los contratos aquí dispuestos.&nbsp;</li><li>Su domicilio está ubicado en la Calle 100 No 19 – 61 Piso 9 en la ciudad de Bogotá.&nbsp;</li><li>Cuenta con los siguientes medios de comunicación para atender cualquier notificación, inquietud o solicitud de información: correo electrónico sac@puntopay.co, o a través del canal de WhatsApp 310 233 6354.</li><li>Tiene los derechos sobre la aplicación, así como la facultad de proveer los bienes y/o servicios contemplados en los presentes TÉRMINOS Y CONDICIONES.&nbsp;</li></ul>\n<p>EL USUARIO de PUNTOPAY declara:&nbsp;</p>\n<ul><li>Es mayor de 18 años, tiene capacidad legal para contratar la adquisición de los bienes y servicios aquí ofrecidos y hacer uso de la aplicación. Los bienes y/o servicios provistos por PUNTOPAY solo podrán ser usados o adquiridos por un mayor de edad, por lo que está expresamente prohibido que un menor de edad y/o incapaz legal use la aplicación y opere o utilice los bienes o servicios suministrados.</li><li>El usuario comprende que la identificación y contraseña es personal y deben ser consideradas confidenciales e intransferibles. En caso de que la sesión sea compartida con otro Usuario, PUNTOPAY, podrá restringir el acceso a la aplicación. El Usuario no podrá autorizar a terceros a utilizar su cuenta, por lo tanto, el Usuario no podrá ceder los derechos de uso de la aplicación a cualquier tercero y en caso de hacerlo, lo hará bajo su exclusiva responsabilidad respondiendo por las actividades ejecutadas por el tercero como si fueran suyas. El usuario podrá modificar su contraseña en cualquier momento a través del módulo destinado para este fin en la APP.</li><li>El Usuario es en todo momento el único responsable de todos los actos y omisiones, propios y de terceros, a quienes llegue a permitir el acceso y uso de la Aplicación y está de acuerdo en indemnizar a la Sociedad prestadora del Bien o Servicio por todas las reclamaciones, daños, perjuicios y pérdidas relacionadas con tales actos y omisiones.</li><li>El Usuario entiende que los datos proporcionados a PUNTOPAY, mediante el proceso de registro en la Aplicación, como por ejemplo su nombre completo, su número de identificación, los datos que contiene su documento de identificación, su dirección física o de correo electrónico, su número de celular y cualquier otra información requerida debe ser veraz y actualizada. PUNTOPAY se reserva el derecho de solicitar comprobantes y/o información adicional a efectos de corroborar la información entregada por un Usuario, así como de suspender temporal o definitivamente a aquellos Usuarios cuyos datos no hayan podido ser confirmados. El Usuario será el único responsable por los daños que se lleguen a causar por la información incorrecta, falsa o desactualizada que proporcione.&nbsp;</li><li>El Usuario entiende y acepta que PUNTOPAY se reserva el derecho de rechazar una solicitud de registro o de cancelar o suspender, temporal o definitivamente una cuenta, en caso de detectar incongruencias o inconsistencias en la información que ha sido suministrada por un Usuario o en caso de detectar actividades sospechosas o inusuales, sin que tal decisión genere para el Usuario derechos de indemnización o resarcimiento.</li><li>El usuario conoce y acepta que los negocios celebrados a través de canales como Internet pueden estar asociados a fraudes por suplantación de identidad porque no es posible garantizar que los bienes o servicios sean adquiridos por el titular del medio de pago con el que se realiza la transacción.</li><li>El usuario cuenta con todos los permisos de funcionamiento requeridos, conforme a la actividad o el objeto social que desarrolla.&nbsp;</li><li>El usuario conoce y acepta que PUNTOPAY se reserva el derecho de eliminar o agregar medios de pago, en cualquier momento y sin previo aviso.</li><li>El usuario conoce y acepta que estos términos y condiciones son puestos a su disposición a través de soporte electrónico y que su aceptación electrónica y toda la actividad dentro de la App podrá ser usada por PUNTOPAY ante las autoridades administrativas o judiciales como elementos probatorios de la relación jurídica existente conforme a la normatividad vigente. En todo caso, el usuario podrá hacer copia impresa de los términos y condiciones que están publicados <a href=\"http://enwww.wompi.co\">en www.puntopay.co</a></li></ul>\n<ol start=\"3\"><li><strong>CUENTA DE USUARIO.&nbsp;</strong></li></ol>\n<p>La cuenta de usuario en la App PUNTOPAY le permitirá al Usuario acceder a Productos y Servicios. En ningún caso se podrá entender la cuenta como una cuenta bancaria, de depósito o a través de la cual se preste algún servicio&nbsp; financiero para los cuales se requiera autorización previa.</p>\n<p>Para el Usuario es obligatorio diligenciar los datos del formulario de vinculación, en cada uno de los campos que sea exigido con información veraz y válida para poder utilizar la aplicación PUNTOPAY. El Usuario tiene la obligación de suministrar su información personal de manera exacta, precisa y verdadera y asume el compromiso de actualizar sus datos personales en el momento que la Aplicación PUNTOPAY así lo requiera, o cada vez que ocurra un cambio en la información suministrada. PUNTOPAY se reserva la facultad de requerir información adicional a la del formulario de registro, o documentos fiscales o tributarios cuando así sea considerado, así mismo podrá utilizar cualquier medio o mecanismo a su alcance para corroborar la información suministrada, incluyendo sin limitar a consulta en centrales de riesgo, listas restrictivas vinculantes para Colombia, entre otros, lo cual acepta el Usuario quien se responsabiliza por la certeza de los datos provistos. El Usuario garantiza y responde, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de los datos personales ingresados. En caso que la información no pueda ser corroborada el Usuario acepta la suspensión de su cuenta hasta tanto proporcione la información que sea requerida para su confirmación.&nbsp;</p>\n<p>El Usuario accede a su cuenta personal mediante el ingreso del número de identificación y una clave de seguridad personal elegida. El Usuario se obliga a mantener la confidencialidad de su clave de seguridad. La Cuenta es personal, única e intransferible, y está prohibido que un mismo Usuario inscriba o posea más de una cuenta. En caso que PUNTOPAY evidencia que el Usuario ha creado diferentes cuentas, o que se relacionan o coinciden datos con otro Usuario podrá cancelar las cuentas implicadas o suspenderlas hasta tanto sean aclaradas las inconsistencias.&nbsp;</p>\n<p>El Usuario entiende y acepta que será responsable por todas las operaciones efectuadas en su Cuenta, por cuanto es su obligación la adecuada custodia de su número de identificación y contraseña, cualquier operación que sea desconocida deberá ser notificada a PUNTOPAY en forma inmediata. El Usuario entiende y acepta que está prohibida la venta, cesión o transferencia de la Cuenta creada en la aplicación PUNTOPAY. PUNTOPAY se reserva el derecho de rechazar cualquier solicitud de inscripción o de cancelar una inscripción previamente aceptada, sin que esté obligado a comunicar o exponer las razones de su decisión y sin que ello genere algún derecho a indemnización o resarcimiento.</p>\n<p>El Usuario debe utilizar la cuenta en PUNTOPAY para que se mantenga activa. Esto quiere decir que, como mínimo, debe iniciar sesión una vez en un plazo de un (1) año para que siga activa su cuenta, salvo que se proporcione un plazo más amplio. Si no inicia sesión en dicho período, el Usuario entiende y acepta que PUNTOPAY puede inactivar su cuenta, aplicando restricciones sobre su Saldo en la Cuenta. Si PUNTOPAY tiene razones para sospechar que existe el riesgo de que un tercero use su cuenta de forma fraudulenta (por ejemplo, como consecuencia de una cuenta comprometida), PUNTOPAY podrá suspenderla hasta que el Usuario reclame la propiedad de la misma. Si tiene problemas para acceder a la cuenta debe comunicarse con PUNTOPAY a través de los medios de atención y servicio al cliente. En caso que transcurra un (1) año desde la última vez que se realizó uso de la cuenta o un tiempo mayor si PUNTOPAY lo considera pertinente podrá proceder al Cierre de la cuenta conforme se indica en e numeral siguiente.</p>\n<ol start=\"4\"><li><strong>CIERRE DE LA CUENTA</strong></li></ol>\n<p>El Usuario puede cerrar la cuenta en PUNTOPAY en cualquier momento y por cualquier motivo. Para cerrar la cuenta debe enviar la solicitud al correo de notificación de PUNTOPAY. En caso de que solicite cerrar su Cuenta, ésta será colocada en un estado suspendido durante un período de sesenta (60) días. Una vez transcurridos los sesenta (60) días, PUNTOPAY procederá a cerrar la cuenta. El inicio de sesión durante el período de suspensión de sesenta (60) días solo podrá reactivarse por PUNTOPAY.</p>\n<p>Si la cuenta de PUNTOPAY se cierra (ya sea por solicitud del Usuario o disposición de PUNTOPAY), ocurrirá lo siguiente. Primero, su derecho de utilizar la cuenta para obtener acceso a los Bienes y Servicios cesará de forma inmediata. Segundo, se eliminarán los datos o su Contenido asociados a la cuenta o los desvincularemos del Usuario y de la cuenta (a menos que la legislación aplicable nos obligue a conservarlos, devolverlos o transmitirlos al Usuario). Tercero, en caso que exista algún valor en su Cuenta de Usuario, se procederá a efectuar el retiro de los mismos a la cuenta bancaria que previamente haya informado para el efecto, si nunca ha informado una cuenta para el efecto el Saldo de su Cuenta se mantendrá bloqueado hasta que usted proceda a dar cumplimiento al proceso de retiro del Saldo de su Cuenta.&nbsp;</p>\n<p><strong>CAPÍTULO II&nbsp;</strong></p>\n<p><strong>ACEPTACIÓN MEDIOS DE PAGO</strong></p>\n<p>Los servicios contemplados en este capítulo son prestados por CONEXRED S.A.S.&nbsp;</p>\n<ol><li><strong>DEFINICIONES&nbsp;</strong></li></ol>\n<p><strong>AGREGADOR:</strong> Es CONEXRED S.A.S, definida como la entidad que está actuando como un gestor de negocios, quien vincula y presta servicios de AGREGADOR a los Usuarios.</p>\n<p><strong>PROGRAMA DE AGREGADORES:</strong> Es un programa que permite la vinculación a la red de aceptación de un número plural de Usuarios a solicitud de un gestor de negocios denominado AGREGADOR, quien es el responsable por las actividades desarrolladas por los Usuarios vinculados por EL AGREGADOR, además de liderarlos y coordinarlos.</p>\n<p><strong>MEDIOS DE ACCESO.</strong> Los medios de acceso que se encuentran cobijados por estos términos y condiciones son todos aquellos que se lleguen a habilitar en la aplicación PUNTOPAY y/o asignar a los Usuarios patrocinados por el AGREGADOR. Entre estos se encuentran, sin limitar a, tecnologías físicas (MiniDatáfonos (mPOS)) y/o digitales, que brindan acceso al procesamiento de las transacciones habilitadas y puestas a disposición de Usuarios.&nbsp;</p>\n<p><strong>INSTRUMENTOS DE PAGO.</strong> Son los mecanismos habilitados para el procesamiento de transacciones de pago al Usuario, entre estos se encuentran, Tarjeta Débito y Crédito, Link de Pagos y Códigos QR, o cualquier otro que se habilite.</p>\n<p><strong>ABONO EN CUENTA.</strong> Es el proceso mediante el cual se abona a un Producto Financiero el Monto Neto de las ventas o dineros recibidos por el Usuario a través de los medios de acceso.&nbsp;</p>\n<p><strong>PRODUCTO FINANCIERO.</strong> Es la cuenta bancaria o monedero electrónico de un establecimiento de crédito o SEDPE a la que el Usuario programa el retiro del dinero recibido a través de los Medios de Acceso.&nbsp;</p>\n<p><strong>CONTRACARGO</strong> Es el débito que en virtud de un contrato de adquirencia, que realiza una entidad financiera pagadora directamente al AGREGADOR, como consecuencia del desconocimiento por parte de un tarjetahabiente de una Transacción realizada por el Usuario, la cual es objeto de reclamo por el tarjetahabiente ante su entidad financiera emisora del Instrumento de Pago (generalmente, Tarjetas). El valor del Contracargo será descontado al Usuario.&nbsp;</p>\n<p><strong>CONTROVERSIA. </strong>Son procedimientos iniciados por el Banco Adquirente y/o las otras entidades del Sistema de Pagos intervinientes, en virtud del cual se presenta una reclamación frente al origen de la Transacción, por su desconocimiento por parte del titular del Instrumento de Pago, fraude u otras causales que consagren las Franquicias o las normas vigentes.</p>\n<p><strong>INDEMNIZACIONES</strong>. Es cualquier suma pagada por CONEXRED con: (i) ocasión de multas, consideraciones, sanciones, condenas judiciales o administrativas, o (ii) bajo acuerdos judiciales o extrajudiciales, incluyendo costos, gastos y honorarios razonables de abogados en los que incurra CONEXRED para ejercer su defensa, como consecuencia del incumplimiento del Comercio Patrocinado de sus obligaciones bajo el Programa Agregador, derivadas de reclamaciones en materia de protección al consumidor y, en especial, por el incumplimiento de la ley del Territorio y los estándares y reglas de las franquicias internacionales.</p>\n<p><strong>REVERSIÓN.</strong> Es la obligación de reintegro que debe atender cualquiera de los partícipes de un sistema de pago de bajo valor a favor de un tarjetahabiente, cuando se cumplan las condiciones previstas la Ley 1480 de 2011 y demás normas que la adicionen, modifiquen y reglamenten, en especial el Decreto 587 de 2016.</p>\n<p><strong>USUARIO:</strong> A efectos de lo dispuesto en este Capítulo el Usuario será toda Persona jurídica o natural que, mediante la aceptación de los presentes Términos y Condiciones y activación de los Servicios de Aceptación de Medios de Pago estará afiliado al sistema de pagos administrado por el AGREGADOR para recibir pagos con los Instrumentos de Pago, a través de cualquier Medio de Acceso y en modalidad presencial y no presencial, conforme habilite cada una de ellas.</p>\n<ol start=\"2\"><li><strong>OBJETO DEL SERVICIO</strong></li></ol>\n<ol><li>Servicio provisto por CONEXRED S.A.S., a través del cual el Usuario se vincula al Programa de Agregadores, en el cual CONEXRED S.A.S., en calidad de Agregador le proporciona el servicio de recepción y procesamiento de Instrumentos de Pago a través de los Medios de Acceso, como mecanismo para la recepción del valor de las ventas que realice en desarrollo de sus actividades comerciales. Para la ejecución del presente servicio el Usuario otorga, de manera libre, consciente y voluntaria al Agregador un mandato para la gestión de los pagos, ante los Sistemas de Pago.</li></ol>\n<ol start=\"2\"><li>Servicio provisto por CONEXRED S.A.S., a través del cual el Usuario se vincula al Programa de Agregadores, en el cual CONEXRED S.A.S., en calidad de Agregador le proporciona el servicio de recepción y procesamiento de Instrumentos de Pago a través de los Medios de Acceso, como mecanismo para la recepción del valor de las ventas que realice en desarrollo de sus actividades comerciales. Para la ejecución del presente servicio el Usuario otorga, de manera libre, consciente y voluntaria al Agregador un mandato para la gestión de los pagos, ante los Sistemas de Pago.</li></ol>\n<ol start=\"3\"><li>Servicio provisto por CONEXRED S.A.S., a través del cual el Usuario se vincula al Programa de Agregadores, en el cual CONEXRED S.A.S., en calidad de Agregador le proporciona el servicio de recepción y procesamiento de Instrumentos de Pago a través de los Medios de Acceso, como mecanismo para la recepción del valor de las ventas que realice en desarrollo de sus actividades comerciales. Para la ejecución del presente servicio el Usuario otorga, de manera libre, consciente y voluntaria al Agregador un mandato para la gestión de los pagos, ante los Sistemas de Pago.</li></ol>\n<ol start=\"4\"><li>Servicio provisto por CONEXRED S.A.S., a través del cual el Usuario se vincula al Programa de Agregadores, en el cual CONEXRED S.A.S., en calidad de Agregador le proporciona el servicio de recepción y procesamiento de Instrumentos de Pago a través de los Medios de Acceso, como mecanismo para la recepción del valor de las ventas que realice en desarrollo de sus actividades comerciales. Para la ejecución del presente servicio el Usuario otorga, de manera libre, consciente y voluntaria al Agregador un mandato para la gestión de los pagos, ante los Sistemas de Pago.</li></ol>\n<ol start=\"2\"><li>&nbsp; &nbsp; <strong>DEL MANDATO</strong></li></ol>\n<ol start=\"1\"><li>Mandato Irrevocable. Al activar y hacer uso del Servicio de recepción y procesamiento de Instrumentos de Pago, el Usuario otorgará un mandato irrevocable a CONEXRED S.A.S. para (i) gestionar ante los Sistemas de Pago las transacciones que son solicitadas por el Usuario (ii) gestionar ante el Banco adquirente o los Sistemas de Pago cualquier reclamación derivada de las transacciones ejecutadas. y/o (ii) cobrar y trasladar a su cuenta el valor de las ventas que realice, sujeto a los presentes Términos y Condiciones de Uso.</li></ol>\n<ol start=\"2\"><li>El mandato otorgado por el Usuario implica una autorización para gestionar y tramitar en su nombre el recaudo de las sumas de dinero que se generen en las Transacciones realizadas con los Instrumentos de Pago y que fueron procesadas a través de la Aplicación PUNTOPAY con los Medios de Acceso. Asimismo el mandato implica una autorización del Usuario para recibir, cobrar y acreditar en su Cuenta, de acuerdo con las instrucciones dadas mediante la realización de Transacciones con los Instrumentos de Pago. PUNTOPAY no utilizará los recursos del Usuario para fines distintos a los instruidos por el mismo.</li></ol>\n<ol start=\"3\"><li>En virtud del presente mandato PUNTOPAY certificará los impuestos, costos o gastos que en virtud de la ejecución de los presentes Términos y Condiciones le sean aplicables al Usuario.&nbsp;</li></ol>\n<ol start=\"3\"><li><strong>TARIFAS Y COSTOS.</strong></li></ol>\n<p>El Usuario se compromete a pagar por los Servicios de Recaudo y Procesamiento de los Transacciones con los Instrumentos de Pago las siguientes tarifas, sin perjuicio de las actividades promocionales o tarifas especiales que PUNTOPAY libre y voluntariamente otorgue en el uso de la aplicación a determinados Usuarios :&nbsp;</p>\n<ol start=\"1\"><li>Tarifas por los Servicios de Transacciones con los Instrumentos de Pago:&nbsp;</li></ol>\n<ul><li>Link de Pago: Sobre cada transacción aplica una Comisión variable del 3% del valor de la transacción más IVA y una comisión fija de $300.&nbsp;</li><li>Venta Presente: Comisión del 2.99% sobre el valor de la transacción (No aplica IVA).</li><li>Sólo se cobra por transacciones exitosas</li></ul>\n<ol start=\"2\"><li>Las transacciones de Venta Presente (Mediante el uso de Minidafonos) generan la aplicación por parte de la entidad Bancaria adquirente de impuestos tales como Retefuente, ReteICA y ReteIVA, el valor de estos impuestos será descontado del saldo a cargar en la Cuenta de Usuario.&nbsp;</li></ol>\n<ol start=\"3\"><li>Costos asociados al Servicio (No incluidos en la Tarifa)&nbsp;</li></ol>\n<ul><li>Las transferencias a Productos Financieros de Banco Davivienda, Nequi, Daviplata, no tienen costo.&nbsp;</li><li>Las transferencias a Productos Financieros de otros Bancos tienen un costo de $2.950 más IVA.</li><li>Los gastos financieros y demás cargos asociados a los desembolsos que efectúe PUNTOPAY en el Producto Financieros del Usuario, serán cobrados como un valor adicional en la prestación&nbsp; del servicio. &nbsp;</li></ul>\n<ol start=\"4\"><li>El AGREGADOR podrá modificar, en forma unilateral las Tarifas aquí indicadas o especificadas en la App, cuando las condiciones del mercado, los costos asociados al procesamiento de las transacciones o las condiciones tributarias o fiscales, afecten el modelo de negocio. Para esto el Agregador informará al Usuario, a través de la aplicación PUNTOPAY o del correo electrónico suministrado el cambio de condiciones, con una antelación no inferior a quince (15) días calendario a la fecha en que entrarán en vigor dichos cambios.</li></ol>\n<ol start=\"5\"><li>Las Tarifas aquí pactadas podrán incrementarse el 1 de enero de cada año, en el Índice de Precios al Consumidor fijado por el Gobierno Nacional para el año inmediatamente anterior.</li></ol>\n<ol start=\"6\"><li>Las tarifas no incluyen los impuestos u otras deducciones legales aplicables.&nbsp; El Agregador tiene el deber de hacer las retenciones tributarias que conforme las normas aplicables sean obligatorias, así como de emitir las certificaciones y realizar los reportes que a partir del contrato de mandato deban realizarse.&nbsp;</li></ol>\n<ol start=\"7\"><li>Condiciones Especiales: Con el objetivo que el Usuario conozca el servicio que se presta a través de la Aplicación, tendrá el beneficio para realizar transacciones sin que le sea aplicables las Tarifas por los Servicios de Transacciones con los Instrumentos de Pago. CONEXRED notificará con quince (15) días calendario de antelación a la fecha en la cual comenzará a aplicar las Tarifas por los Servicios de Transacciones con los Instrumentos de Pago. Durante el tiempo que estén en vigencia las Condiciones Especiales se aplicarán los Costos Asociados al Servicio y las Retenciones por concepto de impuestos, Contracargos y demás conceptos autorizados por el Usuario. Se excluyen de la Aplicación de las Condiciones Especiales convenios empresariales que se suscriban en contrato adicional para el uso de la Aplicación. &nbsp;</li></ol>\n<ol start=\"4\"><li><strong>REINTEGROS.</strong></li></ol>\n<ol><li>Los valores que son objeto de recaudo serán informados al Usuario&nbsp; el mismo día mediante la visualización del saldo en la aplicación. Durante el tiempo que el Usuario mantenga saldo en la Aplicación PUNTOPAY no se generarán intereses o rendimientos sobre estos valores.&nbsp;</li></ol>\n<ol start=\"2\"><li>Los valores que son objeto de recaudo estarán a disposición del Usuario a partir del día hábil siguiente a la del recaudo, los cuales podrán visualizarse en la Aplicación.</li></ol>\n<ol start=\"3\"><li>El valor que el Usuario verá reflejado corresponde al valor de la transacción, menos los descuentos contemplados en el numeral siguiente.&nbsp;</li></ol>\n<ol start=\"4\"><li>Del valor recaudado el Usuario entiende, acepta y autoriza que se realicen las siguientes deducciones: (i) la Tarifa aplicable al Servicio. (ii) Las retenciones que por ley son aplicables a la transacción y al servicio, (iii) El valor de cualquier Contracargo o Reversión que sea aplicable; (iv) Los costos por concepto de transferencias al Producto Financiero. (v) Impuestos que sean aplicables.&nbsp;</li></ol>\n<ol start=\"5\"><li>El Usuario podrá programar a partir del quinto día hábil siguiente a la ejecución de la transacción el retiro del valor recaudado, lo cual podrá hacer mediante la programación de la transferencia al Producto Financiero previamente inscrito. El Usuario puede solicitar a PUNTOPAY el Reintegro de los Ingresos netos que aparecen marcados como disponibles en su Cuenta, luego de aplicar los descuentos indicados en el numeral anterior.</li></ol>\n<ol start=\"6\"><li>El usuario podrá programar el retiro de los valores recaudados en la Aplicación PUNTOPAY, los cuales serán realizados los días lunes, miércoles y viernes de cada semana (los Días de Pago). Para el efecto el Usuario debe programar el retiro en el día anterior al Día de Pago. Los valores que podrán ser objeto de reintegro serán aquellos que se encuentren&nbsp; en el ítem denominado “Saldo Disponible”. Si el día de pago es un día festivo se hará la transferencia en el Día de Pago siguiente.</li></ol>\n<ol start=\"7\"><li>La transferencia al Producto Financiero se realizará descontando los costos asociados a este proceso. El valor transferido se verá reflejado en el Producto Financiero en el día hábil siguiente, en todo caso, este término podrá variar de acuerdo con las condiciones establecidas por las entidades financieras para este tipo de operaciones.&nbsp;</li></ol>\n<ol start=\"8\"><li>Para la inscripción del Producto Financiero, este debe pertenecer al Usuario y para ello deberá demostrar la titularidad de dicho Producto Financiero. El Agregador no es responsable por la adecuada inscripción del Producto Financiero, pero podrá abstenerse de habilitarlo cuando evidencie algún error o inconsistencia.&nbsp; En caso de que requiera cambiar el Producto Financiero, el Usuario deberá hacer la solicitud a PUNTOPAY a través de los canales habilitados, aceptando que esta solicitud está sujeta a verificaciones o soportes adicionales que PUNTOPAY pueda requerir para el efecto.</li><li>Las transacciones notificadas como Contracargo o reversión por parte del tarjetahabiente titular del medio de pago, no serán objeto de Reintegro dado que PUNTOPAY deberá devolver el valor de dichas transacciones a los titulares del medio de pago a través de la Entidad Financiera. Tal información será entregada al Usuario a través de los canales de Servicio al Cliente.&nbsp;</li></ol>\n<ol start=\"10\"><li>PUNTOPAY no se hará responsable por desembolsos erróneos o que no resulten exitosos debido al suministro de información errónea por parte del Usuario.</li></ol>\n<ol start=\"11\"><li>El Usuario conoce y acepta que las transacciones requieren validación adicional antes que se tengan como exitosas. En algunas ocasiones una transacción puede estar pendiente de autorización hasta por tres (3) días hábiles por parte de los terceros que intervienen en esta validación, como son: los procesadores adquirentes o emisor o la respectiva entidad encargada en el sistema de pagos. Cuando una transacción esté pendiente de autorización no podrá ser desembolsada y el término para los Reintegros comenzará a correr desde la fecha efectiva en la que PUNTOPAY recibe los dineros del adquirente o entidad financiera generados por el adecuado procesamiento de la transacción.&nbsp;</li></ol>\n<ol start=\"5\"><li><strong>RETENCIÓN DE SALDO&nbsp;</strong></li></ol>\n<p>El Usuario autoriza al Agregador a retener de su Saldo a favor por un término máximo de ciento ochenta (180) días calendario, las sumas que el Agregador de acuerdo a los comportamientos, alertas o reclamaciones recibidas, considere pueden ser transacciones de fraude o Contracargos. Los valores retenidos no podrán programarse para transferencia hasta que se cumpla el proceso de validación de la alerta de fraude o el proceso de Contracargo y no generarán derecho alguno a intereses o rendimientos.&nbsp; El Agregador también podrá retener los valores recaudados al Usuario cuando (i) cualquier tercero o tarjetahabiente presenta una solicitud de reversión de la transacción realizada por el titular del Instrumento de pago, (ii) se presente para el Usuario un incremento en el índice de fraude presentados en las transacciones que realiza, cuando estas superen el índice promedio o los niveles permitidos por el Agregador, (iii) el Usuario realice Actividades Prohibidas o Ilícitas,&nbsp; o haga uso prohibido de los Servicios. En cualquiera de estos eventos el Agregador comunicará al Usuario el valor retenido y la causal por la cual se aplica el mismo.&nbsp;</p>\n<ol start=\"6\"><li><strong>CONTROVERSIAS.&nbsp;</strong></li></ol>\n<ol><li>El Usuario conoce y acepta que los titulares de los Instrumentos de Pago pueden presentar reclamaciones como Contracargos o Reversiones sobre las transacciones realizadas por el Usuario, proceso que se sigue ante el Banco Adquirente, el cual es totalmente ajeno al Agregador y que en virtud de dicho proceso el riesgo de fraude y responsabilidad frente a las reclamaciones por desconocimiento de transacciones o cualquier reclamación del titular del medio de&nbsp; pago será asumido exclusivamente por el Usuario. Por lo anterior el Usuario acepta las causales de Contracargos definidas por las franquicias y/o los integrantes del Sistema de Pagos y que como consecuencias de este proceso se podrán efectuar deducciones de cualquier Saldo en favor del Usuario, presente o futuro, en virtud de las Contracargos, Reversiones, multas, sanciones o cualquier Controversia que se ocasione por el Usuario, de acuerdo con lo establecido en estos Términos y Condiciones.</li></ol>\n<ol start=\"2\"><li>El Agregador podrá solicitar al usuario los soportes de las transacciones, los cuales deberán ser aportados dentro de los tres (3) días hábiles siguientes a la fecha de solicitud.</li></ol>\n<ol start=\"3\"><li>El Agregador suministrará la información aportada al Banco Adquirente y/o las otras entidades del sistema de pagos o entidad competente, el Agregador tendrá un plazo de Sesenta (60) días hábiles para comunicar la decisión final respecto de la transacción bajo Controversia y colocar el valor de la transacción como saldo disponible al Usuario de ser resuelta la Controversia en su favor, sin que por ello se generen rendimientos, indexaciones o indemnizaciones a favor del Usuario.</li></ol>\n<ol start=\"4\"><li>En el evento en que la Controversia tenga un resultado negativo al Usuario y como consecuencia de ello se aplique una Reversión, el Agregador descontará de cualquier saldo a favor del Usuario dicho valor, o en caso que este resulte insuficientes, el Agregador podrá emitir una factura o Cuenta de Cobro, indicando el monto debido y definiendo el plazo para su pago, por el monto de la Reversión, la cual el Agregador podrá compensar con cualquier saldo a favor futuro que tenga el Usuario, sin perjuicio de que se apliquen cualquier sanción o interés moratorio desde la fecha de la aplicación de la reversión hasta cuando se ejecute la respectiva Compensación, por concepto de las reversiones solicitadas por el titular del Instrumento de Pago.&nbsp;</li></ol>\n<ol start=\"5\"><li>El Usuario entiende y acepta que en el evento que dentro del Saldo Disponible de su cuenta no existan fondos o haya fondos insuficientes para atender o cubrir la Reversión, Contracargo o Indemnización, el Usuario deberá reintegrar a PUNTOPAY el monto pagado inmediatamente. Para ello, PUNTOPAY estará facultado para (i) Descontar el valor de la Reversión, Contracargo o Indemnización de ventas futuras del Usuario (ii). De no ser posible descontar el valor de la Reversión, o el Usuario no realiza el pago dentro del plazo otorgado por PUNTOPAY, sin perjuicio de las acciones legales, PUNTOPAY procederá a cancelar la prestación del Servicio, bloquear la Cuenta o el acceso a la Aplicación y otros servicios contemplados en ella, bloquear el Código Único de Identificación del Usuario en los Sistemas de Pago, cuando éste se hubiere suministrado y se aplicará el proceso de desvinculación.&nbsp;</li></ol>\n<ol start=\"7\"><li><strong>OBLIGACIONES DEL USUARIO&nbsp;</strong></li></ol>\n<p>EL Usuario tiene las siguientes obligaciones:&nbsp;</p>\n<ol><li>Garantizar el cumplimiento de todas las normas, reglas, manuales, procedimientos que sean comunicadas por el Agregador y/o sus proveedores de Equipos o tecnología en relación con el uso de los mismos, su incumplimiento constituirá justa causa de terminación del presente contrato por parte del Agregador al Usuario en forma inmediata y sin lugar a indemnización alguna.&nbsp;</li></ol>\n<ol start=\"2\"><li>Hacer un adecuado uso de los Medios de Acceso y de la Aplicación Puntopay. El Usuario se obliga a mantener indemne al Agregador por concepto de cualquier relación y obligación entre el Usuario y sus Clientes o generadores de las Transacciones.&nbsp;</li></ol>\n<ol start=\"3\"><li>El Usuario se obliga a dar cumplimiento a las normas sobre protección de los derechos del Consumidor respecto de los servicios que presta o bienes que comercializa.&nbsp; &nbsp;</li></ol>\n<ol start=\"4\"><li>El Usuario deberá tomar las medidas de seguridad para que terceras personas no puedan utilizar o beneficiarse de los servicios provistos por el Agregador.&nbsp;</li></ol>\n<ol start=\"5\"><li>Atender y asumir cualquier reclamación iniciada por sus clientes o cualquier tarjetahabiente respecto de los Instrumentos de Pago utilizados o la calidad de los bienes o servicios que el Usuario preste a terceros.</li></ol>\n<ol start=\"6\"><li>Proteger la información de los tarjetahabientes y de las transacciones realizadas, para el efecto deberá garantizar la confidencialidad de cualquier información, así como seguir los parámetros y procedimientos de seguridad del Agregador. En especial deberá evitar que se capte, divulgue o realice un uso no autorizado de dicha información.</li></ol>\n<ol start=\"7\"><li>En desarrollo de su actividad comercial debe cumplir con todas las leyes aplicables, en especial con la normatividad laboral y de seguridad social, así como las disposiciones relativas a financiación del terrorismo y prevención del lavado de activos, por lo tanto se obliga a no utilizar la Aplicación PUNTOPAY para permitir o facilitar que cualquier dinero proveniente de actividades ilícitas tenga la apariencia de legalidad. &nbsp;</li></ol>\n<ol start=\"8\"><li>El Usuario garantizará que las transacciones se realizarán dentro del territorio de la República de Colombia.&nbsp;</li></ol>\n<ol start=\"9\"><li>No realizar transacciones que considere como sospechosas con el fin de prevenir el fraude y la realización de actividades indebidas, ilegales o ilícitas.</li></ol>\n<ol start=\"10\"><li>El Usuario acepta asumir cualquier costo o débito derivado de cualquier reclamo posterior a las Transacciones realizadas con su cuenta en la Aplicación PUNTOPAY y reconoce que la autenticación o no de la Transacción es responsabilidad directa del Tarjetahabiente, por lo cual, mantendrá indemne y libre de reclamo a CONEXRED y PUNTOPAY frente a tales situaciones, autorizando desde ya le sea descontado de cualquier suma que tenga a su favor, los valores que sean consecuencia de Contracargos, Reversiones y/o fraudes realizados con los Instrumentos de Pago, así como cualquier otra sanción, multa o indemnización que deba asumir el Agregador por estos conceptos.</li></ol>\n<ol start=\"11\"><li>Dar atención y seguimiento de las situaciones que le sean reportadas como objeto de Contracargos y suministrar los soportes de las transacciones (facturas o documento equivalente que evidencie que se prestó el servicio o se entregó el bien) en los que se de soporte la transacción, los cuales deberán ser conservados por un tiempo mínimo de dos años, ante el requerimiento del soporte por parte de CONEXRED o PUNTOPAY este deberá ser entregado en los dos días hábiles siguientes y de no suministrarse por el Usuario se hará responsable por el valor de la transacción. Habiendo suministrado el soporte de la transacción CONEXRED hará entrega del mismo al Banco o entidad financiera quien aceptará o rechazará la transacción, pudiendo ajustarla cuando lo considere conveniente.&nbsp;</li></ol>\n<ol start=\"12\"><li>Atender las solicitudes de actualización de información que sean requeridas, la falta de actualización de la información será causal suficiente para dar por terminado el presente contrato en forma unilateral, sin lugar a indemnización alguna a favor del Usuario.&nbsp;</li></ol>\n<ol start=\"13\"><li>Cumplir con la normatividad que restringe la captación masiva de dineros del público.</li></ol>\n<ol start=\"14\"><li>Dar respuesta a cualquier reclamación presentada por los terceros con los cuales el Usuario tiene relación frente a los bienes o servicios suministrados, en caso de no aportar respuesta en los dos días hábiles siguientes el Agregador podrá suspender la cuenta, hasta tanto se brinde respuesta satisfactoria.&nbsp;</li></ol>\n<ol start=\"15\"><li>Asumir todos los impuestos, retenciones o gravámenes aplicables a sus transacciones. El Usuario será el único responsable del cumplimiento de las obligaciones fiscales y obligaciones derivadas de las transacciones comerciales realizadas con sus Clientes</li></ol>\n<ol start=\"16\"><li>Responder al Agregador por los recursos que haya tenido que asumir frente al Sistema de Pagos.&nbsp;</li></ol>\n<ol start=\"17\"><li>Cuando se trate de venta presente, para realizar las transacciones a través de los Medios de Acceso (Mini Datafonos): (i) El usuario deberá verificar el Instrumento de Pago, validando que el mismo se encuentre vigente, (ii) En el caso de Tarjetas de Crédito, deberá solicitar la cédula o documento de identificación del Tarjetahabiente y confirmar que quien ejecuta la transacción sea el titular del Instrumento de Pago, confirmando que el nombre y firma del documento de identificación presentado coincida con el de la Tarjeta suministrada. (iii) Validar que el Instrumento de Pago no presente alteraciones, modificaciones o cualquier otra característica inusual.&nbsp;</li></ol>\n<ol start=\"18\"><li>El Usuario sin perjuicio de otras obligaciones que en cumplimiento de disposiciones legales o su actividad comercial este en deber de cumplir, deberá: (i) entregar a sus Clientes el recibo, factura o documento equivalente según lo exija la ley por los productos o servicios que son suministrados por el Usuario, (ii) Abstenerse de almacenar, intercambiar, suministrar o divulgar, a cualquier título, datos o información relacionada con la transacción, los Instrumentos de Pago o Canales de Acceso, (iii) conservar los documentos de soporte (facturas, cuentas de cobro, contratos, etc) de las Transacciones de venta que realice a través de PUNTOPAY, con el fin de responder a las reclamaciones que se puedan presentar, (iv)&nbsp; cumplir con la normatividad vigente en materia de protección al consumidor, relacionadas con ventas presenciales y no presenciales.&nbsp;</li></ol>\n<ol start=\"19\"><li>Es obligación del Usuario proteger del acceso no autorizado a la Aplicación con contraseñas y demás mecanismos que considere pertinentes, para evitar el acceso de personas no autorizadas.&nbsp;</li></ol>\n<ol start=\"20\"><li>En caso de ejecutar transacciones a través del Link de Pago: (i) El Usuario debe indicar a sus clientes que para realizar estas transacciones se solicitará información para validar su identidad, sea a través de los datos del Instrumento de Pago, o condiciones de autenticación exigidas por la entidad bancaria para el uso del sistema PSE. (ii) El Usuario se debe abstener de almacenar cualquier tipo de información sensible o relacionada con el Instrumento de Pago a la cual llegue a tener acceso. (iii) El valor de la transacción debe corresponder con el del respectivo soporte emitido por el Usuario a sus clientes.&nbsp;</li></ol>\n<ol start=\"8\"><li><strong>OBLIGACIONES DEL AGREGADOR (CONEXRED)</strong></li></ol>\n<p>El Agregador tiene las siguientes obligaciones.&nbsp;</p>\n<ol><li>Prestar el Servicio conforme se establece en estos Términos y Condiciones.&nbsp;</li></ol>\n<ol start=\"2\"><li>Tramitar la afiliación del Usuario al Sistema de Pagos, mediante la asignación del Código Único, cuando esto sea necesario.&nbsp;</li></ol>\n<ol start=\"3\"><li>Discriminar e informar al Usuario de la aplicación de cualquier deducción.</li></ol>\n<ol start=\"4\"><li>Las demás obligaciones previstas en este documento.</li></ol>\n<ol start=\"9\"><li><strong>ACTIVIDADES RESTRINGIDAS&nbsp;</strong></li></ol>\n<ol><li>El Usuario solo podrá adelantar las actividades contempladas dentro de su objeto social o actividad económica reportada en los formularios de habilitación del producto. Todo Usuario que sea una persona jurídica deberá adelantar su actividad económica en concordancia con la actividad CIIU registrada en el Registro Mercantil y el RUT.</li><li>En todo caso el Agregador podrá validar en cualquier momento las actividades desarrolladas por el Usuario a fin de confirmar que no encuentra incurso en cualquiera de las actividades restringidas.&nbsp;</li><li>Son actividades restringidas para la habilitación de este servicio las siguientes:&nbsp;</li></ol>\n<ul><li>Extracción de carbón de piedra y lignito.</li><li>Extracción de minerales metalíferos.</li><li>Extracción de otras minas y canteras.</li><li>Actividades de servicios de apoyo para la explotación de minas y canteras.</li><li>Transporte acuático.</li><li>Actividades auxiliares de las actividades de servicios financieros.</li><li>Administración pública y defensa; planes de seguridad social de afiliación obligatoria.</li><li>Actividades de juegos de azar y apuestas.</li><li>Actividades de asociaciones.</li><li>Otras actividades de servicios personales.</li><li>Actividades de los hogares individuales como empleadores de personal doméstico.</li><li>Actividades de los hogares individuales como empleadores de personal doméstico.</li><li>Actividades de organizaciones y entidades extraterritoriales.</li><li>Personas Naturales sin Actividad Económica</li><li>Actividades de compra y venta de divisas</li><li>Actividades de Casas de Cambio</li><li>Comercio al por menor de artículos de segunda mano</li><li>Personas Naturales Subsidiadas por Terceros</li><li>Actividades inmobiliarias.</li><li>Actividades de asistencia social sin alojamiento.</li><li>Fabricación de vehículos automotores, remolques y semirremolques.</li><li>Cultivos agrícolas permanentes.</li><li>Extracción de petróleo crudo y gas natural.</li><li>Obras de ingeniería civil.</li><li>Actividades especializadas para la construcción de edificios y obras de ingeniería civil.</li><li>Comercio, mantenimiento y reparación de vehículos automotores y motocicletas, sus partes, piezas y accesorios.</li><li>Comercio al por mayor y en comisión o por contrata, excepto el comercio de vehículos automotores y motocicletas.</li><li>Transporte terrestre; transporte por tuberías.</li><li>Almacenamiento y actividades complementarias al transporte.</li><li>Correo y servicios de mensajería.</li><li>Actividades de servicios de información.</li><li>Actividades de servicios financieros, excepto las de seguros y de pensiones.</li><li>Seguros (incluso el reaseguro), seguros sociales y fondos de pensiones, excepto la seguridad social.</li><li>Publicidad y estudios de mercado.</li><li>Actividades de alquiler y arrendamiento.</li><li>Actividades de empleo.</li><li>Actividades de las agencias &nbsp; &nbsp; &nbsp; &nbsp; de viajes, operadores, turísticos, servicios de reserva y actividades relacionadas.</li><li>Actividades de atención de la salud humana.</li><li>Actividades de atención residencial medicalizada.</li><li>Rentistas de Capital, solo para personas naturales.</li><li>Griles o sus derivados en la venta de licor en establecimientos</li><li>Compra o venta de Vehículos Automotores</li><li>Alquiler de Vehículos Automotores.</li><li>Las Personas Jurídicas que tengan la característica de ONG’s, Entidades sin Ánimo de Lucro, Fundaciones, Entidades religiosas.</li><li>Las Personas Naturales que sean catalogadas como Personas Expuestas Públicamente o Personas Expuestas Políticamente (PEP).</li><li>Clientes localizados en jurisdicciones de alto riesgo con movimientos transaccionales atípicos.</li><li>Clientes que utilicen intercambios digitales en Criptomonedas.</li><li>Clientes que indirectamente realicen actividades comerciales relacionadas en la&nbsp; Compra o venta de Oro, piedras preciosas, y no este reportada en el formato de vinculación.&nbsp;</li><li>Casas de Cambio o Compraventas</li><li>El listado de actividades no permitidas podrá, de tiempo en tiempo,&nbsp; ser modificado o actualizado por el Agregador. Es deber permanente del Usuario reportar cualquier modificación en las actividades realizadas.</li></ul>\n<ol start=\"10\"><li><strong>HABILITACIÓN DEL SERVICIO DE ACEPTACIÓN DE MEDIOS DE PAGO.&nbsp;</strong></li></ol>\n<ol><li>La habilitación del&nbsp; Servicio de Aceptación de Medios de Pago se encuentra condicionada a que PUNTOPAY encuentre satisfactorio:&nbsp;</li></ol>\n<ul><li>El proceso de KYC (Know Your Customer o Conocimiento del Cliente) contemplado en la Aplicación para habilitación del servicio, lo cual comprende el suministro de la información y documentos que sean requeridos para el cumplimiento cabal del proceso.&nbsp;</li><li>Sin perjuicio de lo anterior PUNTOPAY se reserva la facultad de requerir información o documentos adicionales cuando así lo considere pertinente. En caso que no se haga oportuna entrega de la información adicional requerida PUNTOPAY podrá suspender o cancelar totalmente la prestación del servicio.&nbsp;</li><li>La activación inicial del Servicio de Aceptación de Medios de Pago, no limita el derecho que PUNTOPAY en las revisiones posteriores que realice de la información o documentación aportada, considere que el Usuario no cumple con las condiciones necesarias para acceder al Servicio, caso en el cual PUNTOPAY podrá suspender o cancelar totalmente la prestación el servicio.&nbsp;</li><li>PUNTOPAY podrá negar la prestación del Servicio de Aceptación de Medios de Pago a quienes arrojen resultados o registros desfavorables o negativos del Usuario, sus accionistas, socios, propietarios y/o administradores (incluidos, representantes legales y miembros de Junta Directiva, de ser el caso), conforme sus políticas de vinculación, de asunción de riesgos o limitaciones comerciales que evidencie en el proceso de habilitación inicial o cualquier requerimiento posterior de actualización de la información.</li></ul>\n<ol start=\"2\"><li>Al momento que el Usuario decide activar los Servicios de Aceptación de Medios de Pago, entiende y acepta que en virtud de este proceso se obliga a dar cumplimiento a los presentes Términos y Condiciones, así mismo reconoce y acepta las declaraciones, autorizaciones y obligaciones aquí contenidas.&nbsp;</li><li>El usuario entiende y acepta que al realizar la activación del Servicio de Aceptación de Medios de Pago y proporcionar la información allí requerida, así como al dar otorga click de las cajas, recuadros o casillas de aceptación (tick-box), otorga su consentimiento expreso frente a la&nbsp; aceptación de los presentes Términos y Condiciones, brindando a través de este acto la validez probatoria y efectos de la firma al otorgar su&nbsp; aceptación.</li></ol>\n<ol start=\"12\"><li><strong>SUSPENSIÓN O TERMINACIÓN DEL SERVICIO.&nbsp;</strong></li></ol>\n<ol><li>PUNTOPAY podrá suspender la Prestación de los Servicios de Aceptación de Medios de Pago, cuando el Usuario cuente con: (i) Más de dos reclamaciones en un plazo de tres meses por concepto de contracargos o&nbsp; fraudes, o se consideren un alto nivel de fraude de acuerdo con las políticas de riesgo definidas por PUNTOPAY; (ii) El Usuario presente transacciones que se consideren atípicas para su comportamiento habitual (iii)&nbsp; Se considere que la cuenta del Usuario puede estar siendo usada para actividades ilícitas (iv) El Usuario no haga entrega de la información, documentación que deba ser objeto de actualización o no otorgue respuesta a los requerimientos realizados por PUNTOPAY respecto del uso del Servicio. Durante el tiempo de suspensión PUNTOPAY inhabilita el uso de los Instrumentos de Pago y podrá dar aplicación a lo dispuesto en el numeral de Retenciones. La Suspensión se efectuará con la finalidad que PUNTOPAY corrobore el adecuado uso del servicio, la actualización o validación de información del usuario o transaccional, una vez culminado el proceso de investigación o atención de los requerimientos de PUNTOPAY y dependiendo de los resultados obtenidos PUNTOPAY podrá levantar la suspensión o aplicar la Terminación definitiva del Servicio conforme se detalla en numerales siguientes. La investigación tendrá un término máximo de sesenta (60) días calendario.</li></ol>\n<ol start=\"2\"><li>PUNTOPAY se reserva el derecho de cancelar, desactivar o suspender, terminar en cualquier momento, a su discreción y sin que haya lugar a ningún tipo de indemnización o responsabilidad, la Cuenta del Usuario y el uso de los Servicios contenidos en la Aplicación.</li></ol>\n<ol start=\"3\"><li>El Usuario entiende y acepta que el incumplimiento de las obligaciones y en general de los presentes Términos y Condiciones facultan a PUNTOPAY, en cualquier momento, a proceder con la desvinculación y por ende a dar por terminado la Prestación de los Servicios de Aceptación de Medios de Pago de manera inmediata.&nbsp;</li></ol>\n<ol start=\"4\"><li>El Usuario entiende que es causal para la desvinculación y terminación de la Prestación de los Servicios de Aceptación de Medios de Pago el hecho que cuente con la aplicación de Contracargos, Retenciones, Fraudes o Indemnizaciones de cualquier índole.&nbsp;</li></ol>\n<ol start=\"5\"><li>Son causales de Terminación de los Servicios de Aceptación de Medios de Pago por parte de PUNTOPAY las siguientes actividades:</li></ol>\n<ul><li>Cuando el Usuario haya permitido o generado la realización de Transacciones con Tarjetas robadas, extraviadas o con montaje.</li><li>Cuando el Usuario suministre información falsa o conscientemente imprecisa sobre su actividad económica, sus datos personales, o documentos requeridos.&nbsp;</li><li>Cuando el Usuario permita, facilite o tolere la realización de actividades fraudulentas o ilícitas</li><li>Cuando el Usuario utilice el servicio para generar avances de efectivo, por no contar con una venta que refleje la recepción de estos recursos.</li><li>Cuando el Usuario genere varios Contracargos, Retenciones, Fraudes, que a discreción de PUNTOPAY, las entidades adquirentes, los integrantes del Sistema de Pagos, se consideren&nbsp; fuera de los niveles permitidos o tolerados.&nbsp;</li><li>Cuando el Usuario no haga uso de los Servicios de Aceptación de Medios de Pago en un plazo de igual o superior a seis (6) meses.&nbsp;</li></ul>\n<ol start=\"6\"><li>El Usuario podrá solicitar la Cancelación Voluntaria de los Servicios de Aceptación de Medios de Pago, esta solicitud se atenderá siempre que el Usuario se encuentre al día en el cumplimiento de las obligaciones con PUNTOPAY, respecto de los pagos por concepto de los servicios prestados, no existan procesos pendientes por Contracargos, Fraudes u otros descuentos aplicables.</li></ol>\n<ol start=\"7\"><li>PUNTOPAY se reserva la facultad de terminar, suspender o modificar estos Términos y Condiciones en cualquier momento, notificando para tales efectos al Usuario sobre la situación correspondiente, con al menos quince (15) días calendario a la fecha de terminación, suspensión o modificación. En ninguno de estos casos, y así lo reconoce el Usuario, PUNTOPAY será responsable por ningún tipo de perjuicio, daño o indemnización alguna. De presentarse una modificación a los Términos y Condiciones, el&nbsp; Usuario cuenta con la facultad expresa de solicitar la cancelación de su Cuenta en cualquier momento con anterioridad, y después de la aplicación de los cambios realizados por PUNTOPAY, sin que se genere a favor de PUNTOPAY, derecho a indemnización alguna por dicha situación. Para el efecto dicha solicitud se entenderá como una terminación de la relación contractual la cual se tramitará como una Cancelación Voluntaria por parte del Usuario.&nbsp;</li></ol>\n<ol start=\"8\"><li>Para efectos de estos Términos y Condiciones, declara conocer y aceptar que las notificaciones de modificaciones, actualizaciones o cambios realizados por PUNTOPAY se regirán por el Procedimiento de Notificación previsto en el numeral 10 del Capítulo IV.</li></ol>\n<ol start=\"13\"><li><strong>RESPONSABILIDAD.&nbsp;</strong></li></ol>\n<ol><li>El Usuario declara conocer y aceptar que cuando se utilicen Billeteras Digitales, como Instrumento de Pago las condiciones de uso y responsabilidad del fraude serán de la aplicación tecnológica utilizada por el Usuario. PUNTOPAY no será responsable por cualquier daño que resulte de o esté relacionado con el acceso no autorizado a la cuenta del usuario, manipulación, hackeos, o uso no autorizado, violación de medidas de seguridad del Usuario, o por las acciones ilegales de terceros.&nbsp;</li></ol>\n<ol start=\"2\"><li>PUNTOPAY no será responsable ante los Usuarios o los Clientes de estos, por cualquier tipo de daños o perjuicios ocasionados por los bienes o servicios suministrados por el Usuario o los actos ejecutados por este frente a los Clientes. El Usuario entiende, acepta y se obliga a informar en sus Clientes que PUNTOPAY no garantiza, avala o asume responsabilidad por cualquier producto o servicio comercializado por el Usuario siendo éste último el único responsable por las relaciones que genere frente a sus Clientes.</li></ol>\n<ol start=\"3\"><li>PUNTOPAY no da garantía de acceso o uso ininterrumpido de los Servicios de Aceptación de Medios de Pago, bajo el entendido que al tratarse de componentes tecnológicos e interconexiones con varios actores del Sistema de Pagos se encuentra sujeto a fallas técnicas o de cualquier otra índole, por lo cual PUNTOPAY no será responsable, bajo ninguna circunstancia, por cualquier daño indirecto, punitivo, incidental, moral, especial, emergente, lucro cesante, pérdidas de oportunidad de negocio o pérdidas de reputación que resulten del uso, inhabilidad o indisponibilidad de los Servicios de Aceptación de Medios de Pago.</li></ol>\n<ol start=\"4\"><li>El Usuario acepta que la responsabilidad de PUNTOPAY, que conforme los presentes Términos y Condiciones se asumen, estará limitada a los daños materiales, directos, cuantificables, comprobables y previsibles, atribuibles a las acciones u omisiones de PUNTOPAY. Bajo ninguna circunstancia la responsabilidad de PUNTOPAY, y de forma agregada, excederá el veinte por ciento 20% de las tarifas pagadas por el Usuario en un periodo de doce (12) meses, inmediatamente precedentes al hecho en que se basa la reclamación.&nbsp;</li></ol>\n<p><strong>CAPÍTULO III&nbsp;</strong></p>\n<p><strong>RECARGAS Y SERVICIOS DE RECAUDO Y CORRESPONSALÍA BANCARIA</strong></p>\n<p>Los servicios contemplados en este capítulo son prestados por CONEXRED S.A.S.&nbsp;</p>\n<ol><li><strong>RECARGAS Y/O PAQUETES TELECOMUNICACIONES.&nbsp;</strong></li></ol>\n<ol><li>El Usuario podrá adquirir Recargas y/o Paquetes del portafolio de operadores de telecomunicaciones para los cuales la aplicación&nbsp; PUNTOPAY ofrece sus recargas. Las recargas son consideradas un Medio de Pago que es un bien incorporal o intangible, en los que se contiene el derecho a consumir una determinada capacidad de un producto.&nbsp;</li></ol>\n<ol start=\"2\"><li>Proceso de compra del producto: Al hacer uso de la aplicación PUNTOPAY para adquirir los Productos, el Usuario entiende que PUNTOPAY le transfiere a título de venta el Producto. La venta de las Recargas y/o Paquetes se efectuará de la siguiente manera: 1. Cuando así lo requiera, el Usuario ingresa a la opción de Recargas, seleccionará el Operador de su interés, seleccionará el valor de la recarga o paquete a adquirir, seleccionará el número destino de la recarga. 2. Una vez recibida la solicitud, se verificará la disponibilidad de saldo en la Cuenta del Usuario, de contar con saldo para la compra de la Recarga PUNTOPAY realizará la transacción y pondrá a disposición del Usuario la Recarga.&nbsp;</li></ol>\n<ol start=\"3\"><li>El Usuario acepta y entiende que la compra de cada recarga constituye una venta en firme, y que en consecuencia, PUNTOPAY no aceptará devolución alguna de las Recargas y/o Paquetes vendidos en ejecución de los presentes Términos y Condiciones. El Usuario entiende que las Recargas y/o Paquetes se entiende vendidos y entregados en la ciudad de Bogotá, donde PUNTOPAY tiene ubicados los servidores que permiten la comercialización del producto.</li></ol>\n<ol start=\"4\"><li>Las tarifas de los servicios de comunicaciones y el valor de las Recargas, así como otras características y especificaciones de estos últimos son prerrogativa de los operadores de Telecomunicaciones y de su libre adopción y ejecución y así lo acepta el Usuario.&nbsp;</li></ol>\n<ol start=\"5\"><li>PUNTOPAY ofrece las recargas al Precio indicado al momento de seleccionar la respectiva Recarga o Paquete, valor sobre el cual PUNTOPAY discrecionalmente puede otorgar premios a utilizar en la aplicación PUNTOPAY. PUNTOPAY podrá modificar unilateralmente o retirar la entrega de Premios que otorgue sobre las Recargas o Paquetes. &nbsp;</li></ol>\n<ol start=\"6\"><li>Pago. El Usuario cancelará el precio de la Recarga y/o Paquete mediante el débito del valor correspondiente del Saldo de su Cuenta de Usuario, lo cual el Usuario entiende, acepta y autoriza expresamente.&nbsp;</li></ol>\n<ol start=\"7\"><li>El Usuario podrá consultar en su historial de Movimientos la cantidad de Recargas y/o Paquetes adquiridos, en caso de presentarse inconsistencias deberá reportarlas a PUNTOPAY en el término máximo de dos (2) días calendario siguientes a la realización de la transacción que genera la inconsistencia a través de los canales habilitados de Servicio al Cliente. En caso que PUNTOPAY evidencie que la inconsistencia es válida se procederá a acreditar en el Saldo de la Cuenta de Usuario el valor de las Recargas y/o Paquetes que generan la inconsistencia y se notificará mediante la aplicación al Usuario el ajuste realizado. Si el Usuario no presenta en el término aquí estipulado la reclamación sobre la inconsistencia evidenciada PUNTOPAY podrá a su arbitrio determinar si da trámite a la mismo o no.&nbsp;</li></ol>\n<ol start=\"8\"><li>Impuestos del Producto: El Usuario al adquirir una Recarga y/o Paquete de los operadores de telecomunicaciones adquiere un instrumento de pago que le otorga el derecho de disfrutar del servicio de telefonía a futuro. Por lo tanto debe entenderse que el Operador o Proveedor del servicio de Telecomunicaciones, en su condición de prestador del servicio, es responsable de recaudar y pagar el impuesto sobre las ventas (IVA) causado, toda vez que dicho tributo solamente se causa cuando el usuario hace uso del medio de pago y agota su saldo.</li></ol>\n<ol start=\"2\"><li><strong>SERVICIOS DE CORRESPONSALÍA BANCARIA Y RECAUDOS&nbsp;</strong></li></ol>\n<ol><li>La aplicación PUNTOPAY ofrece la posibilidad de acceder a servicios de Corresponsalía Bancaria, esto es acceder a ciertas transacciones que son ofrecidas por Entidades Financieras para las cuales PUNTOPAY actúa como su Corresponsal Bancario.&nbsp;</li></ol>\n<ol start=\"2\"><li>Las transacciones que PUNTOPAY podrá habilitar en la Aplicación son:&nbsp; (i) Recaudo de Servicios públicos o privados o Depósito a Cuentas: Procedimiento mediante el cual se recauda a través de la Aplicación el valor que corresponde a una factura de Servicios públicos o privados con destino al titular del servicio el cual se registra como cancelado, o con destino a una cuenta bancaria o producto financiero.&nbsp;</li></ol>\n<ol start=\"3\"><li>Las transacciones serán ejecutadas por PUNTOPAY, para las entidades públicas o privadas o entidades financieras, con las cuales suscriba contrato en virtud del cual puede realizar estas transacciones en su nombre.</li></ol>\n<ol start=\"4\"><li>PUNTOPAY colocará a disposición de los Usuarios el soporte de las Transacciones en cualquier forma que permita al Usuario el archivo o acceso posterior a la información de la transacción realizada.&nbsp;</li></ol>\n<ol start=\"5\"><li>PUNTOPAY informará a los Usuarios, cuando hubiere lugar a ello, que las Transacciones requeridas, no pueden realizarse en la Aplicación, por alguna de las siguientes razones: i) Porque el tipo de operación y/o transacción no es de aquellas que se encuentran previamente autorizadas; ii) Porque no cuenta con el cupo suficiente para realizar las Transacciones; iii) Porque se presentan inconvenientes tecnológicos que no permiten la ejecución de la Transacción en línea. Iv) Porque la información que se proporciona no corresponde con la requerida por las entidades financieras, o se encuentra error en el ingreso de los datos.&nbsp;</li></ol>\n<ol start=\"6\"><li>PUNTOPAY podrá modificar en cualquier momento el acceso a determinado tipo de Transacciones, por cambios en las condiciones establecidas por el Titular del Servicio o cambios normativos u operativos que afecten su ejecución.&nbsp;</li></ol>\n<ol start=\"7\"><li>EL Usuario conoce y acepta que cualquier Transacción o en general el acceso a estas podrá ser excluido en forma unilateral y sin derecho a reconocimiento o indemnización alguna a El Usuario, en razón a que estos Servicios se encuentran sujetos a políticas comerciales de PUNTOPAY o administrativas de las entidades financieras o prestadoras de los servicios, estas últimas ajenas a PUNTOPAY, quien en su condición de Corresponsal, se encuentra sujeto al cumplimiento de las determinaciones que en virtud de estas sean tomadas.</li></ol>\n<ol start=\"8\"><li>PUNTOPAY informa al Usuario que la ejecución de Transacciones de Corresponsalía Bancaria son ejecutadas en virtud de: (a) PUNTOPAY ofrece estos servicios bajo la calidad de “Corresponsal o Corresponsal Bancario”, para distintas entidades financieras, a efectos de este numeral denominadas como EL BANCO, las cuales son informadas mediante el respectivo Soporte de la Transacción; (b) Que EL BANCO es plenamente responsable frente a los Usuarios por las Transacciones ejecutadas por medio de PUNTOPAY, (c) Que PUNTOPAY no presta servicios que requieran licencia financiera por cuenta propia; (d) Los límites en el valor de las Transacciones son controlados en forma automática por PUNTOPAY, conforme topes fijados por cada BANCO para la prestación de los servicios financieros (e) Las Transacciones podrán realizarse en los siguientes horarios, Lunes a Domingo de 6:00 am a 9:00 pm, algunas Transacciones podrán inhabilitarse en algunos horarios conforme limitaciones definidas por cada BANCO (g) Cualquier queja o reclamación relacionadas con las Transacciones de Corresponsalía Bancaría podrá ser presentada ante el respectivo BANCO, sin perjuicio que a través de los Servicios de Atención al Usuario contemplados en la aplicación se brinde información general respecto de estas.&nbsp;</li></ol>\n<ol start=\"9\"><li>Los Servicios de Corresponsalía Bancaría son ejecutados por PUNTOPAY en nombre de cada una de los BANCOS, por lo tanto la responsabilidad sobre estas Transacciones es de cada una de las entidades financieras para las cuales se ofrecen estos servicios, siendo PUNTOPAY un canal de acceso a los servicios ofrecidos por los Bancos. &nbsp;</li></ol>\n<ol start=\"3\"><li><strong>SALDO DE LA CUENTA</strong></li></ol>\n<p>Para hacer uso de los Bienes y Servicios que ofrece la aplicación PUNTOPAY, es necesario que el Usuario cuente con saldo en su Cuenta, los cuales podrá cargar mediante la habilitación del Servicio de Aceptación de Medios de Pago, o transacciones PSE o el uso de Tarjetas Débito o Crédito, (en este último caso aplica un cargo administrativo). El cargue de saldo que realice un Usuario se entenderá como un pago anticipado para la adquisición y/o uso de los Bienes o Servicios que PUNTOPAY ofrece en su aplicación.&nbsp;</p>\n<ol><li><strong>Cargos Administrativos:</strong> Determinadas actividades ejecutadas en la aplicación pueden tener asociado un cargo administrativo, el cual debe ser asumido por el Usuario, entre estos se encuentran:</li></ol>\n<ul><li>Uso de tarjetas Débito y Crédito:</li></ul>\n<ul><li>El cargue de Saldo en su Cuenta no tendrá costo para el usuario.&nbsp;</li></ul>\n<ol start=\"2\"><li><strong>Redenciones.</strong> Los dineros que se encuentren en la Cuenta del Usuario, podrán ser utilizados para la adquisición de los Bienes y/o Servicios incluidos en la aplicación PUNTOPAY.</li></ol>\n<ol start=\"3\"><li><strong>Restricciones sobre el Saldo.</strong> PUNTOPAY se reserva la facultad de imponer restricciones al uso o retiro del Saldo de la Cuenta del Usuario por motivos de seguridad, cuando existan indicios o sospecha de operaciones ilegales o fraudulentas, o cualquier violación de los presentes Términos y Condiciones. Así mismo se podrá bloquear el retiro del Saldo para aquellos casos o Usuarios en los que se determine que en el último tiempo ha sido objeto de Disputas o Contracargos por el uso de Tarjetas Débito o Crédito, y/o se cuente con indicios que su Cuenta de Usuario ha sido o está siendo utilizada para realizar actividades fraudulentas o ilícitas.</li></ol>\n<ol start=\"4\"><li><strong>Disputas – Contracargos – Diferencias:</strong> Cuando en uso de cualquier medio de pago utilizado para cargar saldo en la Cuenta, se presente una disputa, contracargo o diferencia (cargues dobles o diferencia sobre el valor que se debió cargar en forma correcta), iniciada por la entidad Bancaria, el titular del medio de pago, o el mismo PUNTOPAY que impliquen o tengan como base el desconocimiento de la transacción de cargue de saldo realizada, se procederá a realizar la restricción sobre el saldo de la Cuenta, detener cualquier proceso de retiro y notificar al Usuario. PUNTOPAY tendrá la facultad de corregir, anular o reversar la transacción o aplicar los descuentos de la Cuenta del Usuario. El Usuario entiende y acepta que otorga autorización expresa a PUNTOPAY para debitar del saldo de su Cuenta los dineros necesarios para cubrir la anulación, reversión, contracargo o diferencia sobre el valor de la transacción desconocida. En caso que el saldo en la Cuenta del Usuario no fuere suficiente, el Usuario autoriza le sea descontado el valor pendiente de débito de cualquier cargue futuro de dinero realizado en su Cuenta de Usuario. Una vez el Usuario sea notificado del desconocimiento de la transacción, el Usuario podrá aportar cualquier prueba que considere adecuada para justificar la transacción, la cual será objeto de estudio por PUNTOPAY o la entidad bancaria a fin de determinar la veracidad de la transacción, el aporte de cualquier prueba no implica no compromete a PUNTOPAY para realizar la devolución de los dineros objeto de controversia&nbsp; El Usuario al aceptar los presentes Términos y Condiciones, acepta y autoriza que se le debite cualquier Contracargo Retención o Diferencia que le resulte aplicable.</li></ol>\n<p><strong>CAPÍTULO IV.</strong></p>\n<p><strong>CLÁUSULAS GENERALES A TODAS LAS RELACIONES</strong></p>\n<p>Son disposiciones generales para todas las relaciones y servicios que se proveen a través de la Aplicación PUNTOPAY</p>\n<ol><li><strong>FACTURACIÓN DE LOS BIENES Y/O SERVICIOS.&nbsp;</strong></li></ol>\n<p>PUNTOPAY o CONEXRED remitirá al Usuario mensualmente, al correo electrónico registrado al momento de efectuar el registro o mediante acceso a su consulta a través de la aplicación, una factura por concepto de los Bienes y/o Servicios, cargos administrativos u otro valor que deba ser cobrado al Usuario para legalizar las actividades ejecutadas en la aplicación. Para todos los efectos se entiende que los Bienes y/o Servicios son entregados o prestados en la ciudad de Bogotá, ciudad de emisión de la respectiva factura. El Usuario entiende y acepta que PUNTOPAY podrá expedir en forma electrónica las facturas correspondientes a los Bienes y/o Servicios suministrados, así como cualquier cargo y demás conceptos originados en el uso de la aplicación y la aceptación de los presentes Términos y Condiciones, lo cual hará en los términos dispuestos por la DIAN para el efecto. La aceptación de los Términos y Condiciones por el Usuario conlleva, la manifestación expresa del Usuario a recibir las facturas en forma electrónica. En caso de haberse facturado cargos que no hubiesen correspondido, el Usuario deberá notificar a PUNTOPAY a través de los canales de Servicio al Cliente para atender sus inquietudes.&nbsp;</p>\n<ol start=\"2\"><li><strong>MODIFICACIONES DE LOS TÉRMINOS Y CONDICIONES.&nbsp;</strong></li></ol>\n<p>PUNTOPAY podrá modificar los Términos y Condiciones de uso de la aplicación o las condiciones en las cuales provee los bienes y servicios en la misma, lo cual podrá hacer en cualquier momento, mediante su publicación en la aplicación o sitio web o notificación al Usuario indicando los términos modificados. Todos los términos modificados entrarán en vigor a los cinco (5) días hábiles siguientes a su publicación. Todo usuario que no esté de acuerdo con las modificaciones efectuadas por PUNTOPAY podrá solicitar el cierre de su cuenta. En todo caso se entenderá que cualquier uso que haga el Usuario de la aplicación PUNTOPAY, en forma posterior a la entrada en vigencia de los nuevos términos y Condiciones, se constituirá en una manifestación expresa de su voluntad de aceptar los nuevos Términos y Condiciones.&nbsp;</p>\n<ol start=\"3\"><li><strong>DERECHO DE RETRACTO</strong></li></ol>\n<p>El Usuario podrá ejercer el derecho de retracto sobre los Bienes y/o Servicios que sean prestados por PUNTOPAY, durante los cinco (5) días hábiles siguientes a la solicitud del Bien o Servicio, o del pago, SIEMPRE Y CUANDO, no se haya dado lugar a la entrega del Bien o la prestación del servicio por PUNTOPAY y/o el saldo se encuentre sin uso.&nbsp; Para lo anterior, PUNTOPAY dispone los canales de atención de servicio al cliente y la devolución del saldo de la Cuenta del Usuario se realizará en un plazo máximo de noventa (90) días calendario, contados desde el momento que se ejerció el derecho de retracto. En todo caso este dinero no generará ningún tipo de intereses o rendimientos financieros hasta el momento de su devolución.</p>\n<ol start=\"4\"><li><strong>AUTORIZACIÓN CONSULTA EN CENTRALES DE RIESGO Y BASES DE LISTAS RESTRICTIVAS.&nbsp;</strong></li></ol>\n<p>El Usuario al aceptar los presentes Términos y Condiciones, en forma expresa otorga su consentimiento y voluntad de Autorizar a CONEXRED S.A.S. Y&nbsp; PUNTOPAY S.A.S. (Denominadas en forma conjunta como PUNTOPAY), para realizar la Consulta en Centrales de Riesgo y Bases de Listas Restrictivas. El Usuario&nbsp; autoriza expresa e irrevocablemente a PUNTOPAY y/o cualquier tercero que este considere necesario para el desarrollo de sus actividades comerciales, para almacenar, reportar, consultar, procesar, divulgar, compartir a las Centrales de riesgo y de información que manejen o administren bases de datos con los mismos fines, toda la información suministrada como Usuario. Así mismo, autoriza a PUNTOPAY para que reporte y/o consulte ante las centrales de riesgo el estado de cumplimiento de sus obligaciones. El Usuario autoriza que la notificación previa a cualquier reporte se realice por canales como correo electrónico y/o mensaje de texto. Lo anterior implica que el cumplimiento de las obligaciones derivadas de estos Términos y Condiciones se relacionará en las mencionadas bases de datos, en donde se consignan en forma completa los datos referentes a el actual y pasado comportamiento financiero y crediticio, incluyendo mora en los pagos, tipo de cobro, estado de la cartera, los cuales se conservarán bajo los términos establecidos en la ley 1266 de 2008, o cualquier otra que la modifique, sustituya o adicione. Así mismo autoriza que en caso que se deba realizar algún reporte a centrales de riesgo, la notificación previa que exige dicho proceso sea realizada por medio diferentes a correo certificado, usando para ello correo electrónico y/o mensaje de texto. Así mismo, consultar mis datos en las listas restrictivas internacionales de lavado de activos y financiación de terrorismo y generar los reportes que al respecto sean requeridos por las autoridades competentes.&nbsp;</p>\n<ol start=\"5\"><li><strong>AUTORIZACIÓN TRATAMIENTO DE DATOS.&nbsp;</strong></li></ol>\n<p>El Usuario entiende y acepta que con la Aceptación de los presentes Términos y Condiciones y en general mediante cualquier uso que se realice de la Aplicación PUNTOPAY, otorga su autorización para el Tratamiento de sus Datos y declara que:&nbsp;</p>\n<ol><li>Que Otorgo a, PUNTO PAY S.A.S., sociedad comercial identificada con Nit. 901.240.296 – 0, con domicilio en la ciudad de Bogotá, a CONEXRED S.A.S., sociedad comercial identificada con Nit. 830.513.238 – 9 de conformidad con las disposiciones contenidas en el Decreto 1377, emitido el 27 de junio de 2013, el cual reglamenta la Ley 1581 de 2012 sobre Protección de Datos Personales, autorización para el tratamiento de mis datos personales, conforme las políticas y procedimientos que han diseñado para el efecto, considerando las finalidades aquí contempladas.</li></ol>\n<ol start=\"2\"><li>Que esta autorización permitirá a PUNTO PAY S.A.S. y CONEXRED S.A.S. , sus filiales y subsidiarias, recolectar, transferir, almacenar, usar, circular, suprimir, compartir, actualizar y trasmitir, de acuerdo con el procedimiento para el tratamiento de los datos personales en procura de cumplir las siguientes finalidades: &nbsp;</li></ol>\n<ul><li>Transferir y transmitir datos personales y/o comerciales a BAVARIA&nbsp; &amp; CIA S.C.A., sociedad comercial identificada con el Nit. 860.005.224-6 y KOPPS COMMERCIAL S.A.S., sociedad comercial identificada con NIT 900.818.921-5 y cualquiera de sus filiales en Colombia, para que estos traten sus datos personales, comerciales y crediticios, con la finalidad de contactar al Usuario, ofrecerle sus productos y servicios, realizar estudios de crédito, mercadeo o consumo, así como transferirla a cualquier otra Compañía que fuera contratada por las anteriores para la ejecución de cualquier relación comercial o de servicios</li><li>Compartir su información con, u otras sociedades que sean aliados, proveedores en o para cualquiera de los fines contemplados en este documento;</li><li>El desarrollo del objeto social de las compañías y de las relaciones contractuales que nos vinculan;</li><li>Ejecutar cualquier relación contractual vigente entre las Partes, en especial las contempladas en estos Términos y Condiciones.</li><li>La prestación de nuevos servicios o venta de productos que sean habilitados en la Aplicación PUNTOPAY</li><li>La remisión de información comercial sobre los productos y/o servicios codificados en la Aplicación, promociones, comunicación sobre la implementación o modificación de los procedimientos de registro en la plataforma, o manuales para nuevos productos y/o servicios&nbsp;</li><li>La adopción de medidas tendientes a la prevención de actividades ilícitas.</li><li>En relación con la información de su comportamiento comercial o de servicios, la información podrá ser objeto de consulta, suministro, reporte, procesamiento, intercambio, modificación, empleo, análisis, estudio, conservación, recibo y envío de toda la información que se refiere a ello, a cualquier Operador de Información debidamente constituido o entidad que maneje o administre bases de datos con fines similares a los de tales Operadores, dentro del territorio nacional, de conformidad con lo establecido en el ordenamiento jurídico. Esta autorización implica que esos datos serán registrados con el objeto de suministrar y obtener información suficiente y adecuada sobre el estado de sus obligaciones crediticias, financieras, comerciales, y de servicios. En consecuencia, quienes tengan acceso a esos Operadores de Información podrán conocer esa información de conformidad con la legislación vigente.&nbsp;</li><li>La comunicación con los Usuarios para fines pre-contractuales, contractuales, pos-contractuales, comerciales, de mercadeo, adelantar procesos de evaluación sobre la calidad de nuestros productos y servicios, proveer productos y servicios, Información comercial, publicitaria o promocional sobre los productos y/o servicios, eventos y/o promociones de tipo comercial o no de estas, con el fin de impulsar, invitar, dirigir, ejecutar, informar y de manera general, llevar a cabo campañas, promociones o concursos de carácter comercial o publicitario, transferencia y transmisión (nacional o internacional) de sus datos personales a terceros, investigación de mercados, así como su análisis para establecer tendencias o perfiles de consumo de los destinatarios.&nbsp;</li><li>Usar los datos suministrados por el Usuario de manera electrónica, a través de Sitios Web, la Aplicación Puntopay para teléfonos inteligentes (Smartphone), para enviar a los correos electrónicos registrados, información comercial, notificaciones respecto de la ejecución de los presentes términos y condiciones.</li><li>Utilizar la información recibida del Usuario, para fines de mercadeo de sus productos y servicios.&nbsp;</li><li>Compartir los datos personales con representantes comerciales, según sea requerido para el manejo comercial de nuestros productos o servicios.&nbsp;</li><li>Permitir el acceso a la información y datos personales a los auditores o terceros contratados para llevar a cabo procesos de auditoría interna o externa propios de la actividad comercial que desarrollamos.&nbsp;</li><li>Consultar y actualizar los datos personales, en cualquier tiempo, con el fin de mantener actualizada dicha información.&nbsp;</li><li>Contratar con terceros a nivel nacional o internacional, el almacenamiento y/o procesamiento de la información y datos personales para la correcta ejecución de los contratos celebrados con nosotros, bajo los estándares de seguridad y confidencialidad a los cuales estamos obligados.</li><li>La remisión de códigos de verificación a fin de realizar la verificación y validación de identidad. Así mismo se hace extensiva para que el envío de mensajes de texto pueda realizarse en cualquier horario del día o de la noche, conforme solicitudes de ingreso a la Aplicación PUNTOPAY, portal o páginas web para el cual sean habilitados. &nbsp;</li><li>Realizar estudios internos sobre hábitos de consumo; f) Enviar al correo físico, electrónico, celular o dispositivo móvil, vía mensajes de texto (SMS y/o MMS) o a través de cualquier otro medio análogo y/o digital de comunicación creado o por crearse, información comercial, publicitaria o promocional sobre los productos y/o servicios, eventos y/o promociones de tipo comercial o no de estas, con el fin de impulsar, invitar, dirigir, ejecutar, informar y de manera general, llevar a cabo campañas, promociones o concursos de carácter comercial o publicitario, adelantados por CONEXRED S.A.S., PUNTOPAY S.A.S., BAVARIA&nbsp; &amp; CIA S.C.A., sociedad comercial identificada con el Nit. 860.005.224-6 y KOPPS COMMERCIAL S.A.S., sociedad comercial identificada con NIT 900.818.921-5 y/o por terceras personas que tengan relación, con el suministro de los Bienes o Servicios contenidos en la Aplicación PUNTOPAY.&nbsp;</li><li>La transmisión o procesos de referenciación comercial con terceros que puedan manifestar interés en el desarrollo de los negocios.</li></ul>\n<ol start=\"3\"><li>Que respecto de los datos: (i) recolectados directamente en la Aplicación, (ii) tomados de los documentos que suministre el Usuario&nbsp; y (iii) obtenidos de las videograbaciones, fotografías, que se realizan o suministren en la Aplicación, o instalaciones físicas de las compañías se utilizarán para fines de seguridad de las personas&nbsp; y podrán ser utilizados como prueba en cualquier tipo de proceso.&nbsp;</li></ol>\n<ol start=\"4\"><li>Si un dato personal es proporcionado, dicha información será utilizada sólo para los propósitos aquí señalados, y por tanto, PUNTOPAY S.A.S. y/o CONEXRED S.A.S., no procederá a vender, licenciar, transmitir, o divulgar la misma, salvo que: (i) exista autorización expresa para hacerlo; (ii) sea necesario para permitir a los contratistas o agentes prestar los servicios encomendados; (iii) sea necesario con el fin de proveer nuestros servicios y/o productos; (iv) sea necesario divulgarla a las entidades que prestan servicios de mercadeo en nombre de PUNTOPAY o a otras entidades con las cuales se tengan acuerdos de mercado conjunto; (v) la información tenga relación con una fusión, consolidación, adquisición, desinversión, u otro proceso de restructuración de la sociedad; (vi) sea parte de alianzas o acuerdos comerciales (vii) sea requerido o permitido por la ley.&nbsp;</li></ol>\n<ol start=\"5\"><li>PUNTOPAY S.A.S. y/o CONEXRED S.A.S., podrán subcontratar a terceros para el procesamiento de determinadas funciones o información. Cuando efectivamente se subcontrate con terceros el procesamiento de información personal o se proporcione información personal a terceros prestadores de servicios, se deberá&nbsp; advertir a dichos terceros sobre la necesidad de proteger dicha información personal con medidas de seguridad apropiadas, se prohíbe el uso de la información para fines propios y se solicita que no se divulgue la información personal a otros.</li></ol>\n<ol start=\"6\"><li>El Usuario conforme lo anterior, autoriza de manera expresa, libre y voluntaria el tratamiento de datos personales sensibles tales como el origen racial, étnico o de relación con mi salud, al tenor de lo dispuesto en el artículo 6 de la ley 1581 de 2012. Los cuales, tengo conocimiento de no estar obligado a autorizar y del carácter facultativo de las respuestas que sean hechas, cuando versen sobre los mismos.&nbsp;</li></ol>\n<ol start=\"7\"><li>El Usuario declara, que conoce sus derechos como titular del dato, los cuales son los previstos en la constitución y la ley, especialmente el derecho a conocer, actualizar, rectificar y suprimir su información personal; así como el derecho a revocar el consentimiento otorgado para el tratamiento de datos personales. Estos los puede ejercer a través de los canales dispuestos por PUNTOPAY para la atención al público y observando la política de tratamiento de datos personales PUNTOPAY S.A.S. y CONEXRED S.A.S. disponibles en sus páginas web. https://puntopay.co/; o <a href=\"https://www.puntored.co/politica-de-privacidad/\">https://www.puntored.co/politica-de-privacidad/</a></li></ol>\n<ol start=\"8\"><li>De igual forma otorgo mi consentimiento a PUNTOPAY S.A.S. y CONEXRED S.A.S. para tratar mi información personal, de acuerdo con sus políticas de tratamiento de datos personales, y por tanto me comprometo a leer el aviso de privacidad y la política mencionada y autorizo las compañías antes indicadas a modificar o actualizar su contenido, a fin de atender reformas legislativas, políticas internas o nuevos requerimientos para la prestación u ofrecimiento de servicios o productos, dando aviso previo por medio de la página web de la compañía, y/o correo electrónico, la Aplicación. La información para la cual se otorga la presente autorización la he suministrado de forma voluntaria y es verídica. En caso de una nueva finalidad diferente a las expresadas en los presentes Términos y Condiciones PUNTOPAY S.A.S. y CONEXRED S.A.S. solicitarán la autorización expresa del titular.</li></ol>\n<ol start=\"9\"><li>Acceso a la Información. La presente autorización se hace extensiva a quien represente los derechos de PUNTOPAY S.A.S. y CONEXRED S.A.S. a quien éste contrate para el ejercicio de los mismos o a quien éste ceda sus derechos, sus obligaciones o su posición contractual a cualquier título, en relación con la información del Usuario, así como a la ejecución de(los) contrato(s) que se hayan suscrito o se hayan aceptado electrónicamente. Así mismo, a los terceros con quien PUNTOPAY S.A.S. y CONEXRED S.A.S., establezcan alianzas comerciales, o contratos de prestación de servicios a partir de los cuales se implementen o amplíen los productos o servicios que puedan proveer.</li></ol>\n<ol start=\"10\"><li>Vigencia de la Autorización. Esta autorización tendrá plena vigencia durante el tiempo de relación contractual con PUNTOPAY S.A.S. y CONEXRED S.A.S., y en forma posterior hasta tanto sea revocada. La autorización podrá ser revocada en los eventos previstos en la ley, siempre y cuando no exista ningún tipo de relación con PUNTOPAY S.A.S. y/o CONEXRED S.A.S derivada de esta autorización.&nbsp;</li></ol>\n<ol start=\"11\"><li>Almacenamiento de la Información. Los datos suministrados serán almacenados en los servidores de CONEXRED S.A.S., lugar donde están siendo custodiados mediante el empleo de herramientas de seguridad de la información, razonablemente aceptadas en la industria, tales como firewalls, procedimientos de control de acceso, entre otros. Todo lo anterior con el objetivo de evitar el acceso no autorizado, por parte de terceros, a los datos personales almacenados.Para cualquier información, solicitud, queja o reclamo sobre el tratamiento de sus datos podrá comunicarse a través del Servicio de Atención al Usuario de la aplicación, o las Páginas Web o correos de atención.&nbsp;</li></ol>\n<ol start=\"6\"><li><strong>ORIGEN DE INGRESOS.</strong></li></ol>\n<p>Para todos sus efectos, el Usuario declara que sus ingresos y los recursos utilizados para la adquisición de Bienes y Servicios en la Aplicación, provienen de actividades lícitas y que no se encuentran con registros negativos en listados de prevención de lavado de activos nacionales o internacionales, ni incurren en una de las dos categorías de lavado de activos (conversión o movimiento). En consecuencia, se obligan a responder frente a PUNTOPAY por todos los perjuicios que se llegaren a causar como consecuencia de esta afirmación. Conforme a lo anterior, será justa causa de terminación del registro del Usuario, su inclusión en los listados de la OFAC o de cualquier otra autoridad local, extranjera o internacional como sospechoso de actividades de lavado de activos. Para todos los efectos el “lavado de dinero” es el conjunto de procedimientos usados para cambiar la identidad del dinero obtenido ilegalmente, a fin de que aparente haber sido obtenido de fuentes legítimas. Estos procedimientos incluyen disimular la procedencia y propiedad verdadera de los fondos.</p>\n<ol start=\"7\"><li><strong>PREVENCIÓN LAVADO DE ACTIVOS Y FINANCIACIÓN DEL TERRORISMO</strong></li></ol>\n<p>El Usuario, se obliga expresamente a entregar a PUNTOPAY la información veraz y verificable que le sea solicitada para el cumplimiento de la normatividad relacionada con la prevención del lavado de activos y la financiación del terrorismo. En el evento en que no se cumpla con la obligación consagrada en esta cláusula, PUNTOPAY tendrán la facultad de dar por terminado el registro del Usuario. El Usuario, manifiesta que no se encuentra incurso en actividades relacionadas con lavado de activos y/o financiación del terrorismo. El Usuario declara que los recursos utilizados para cargar saldo en la Cuenta, al igual que sus ingresos, provienen de actividades lícitas, que él no se encuentra con registros negativos en listados de prevención de lavado de activos nacionales o internacionales, ni incurre en sus actividades en lavado de activos (conversión o movimiento). Será causal automática de terminación del registro del Usuario y como consecuencia de la relación contractual derivada de la aceptación de los presentes Términos y Condiciones cuando el Usuario sea investigado por delitos contra el patrimonio económico, lavado de activos, enriquecimiento ilícito o se llegue a declarar la extinción de dominio sobre alguno de sus bienes, así como la inclusión del Usuario en la lista de la Oficina de Control de Activos en el Exterior – OFAC emitida por la Oficina del Tesoro de los Estados Unidos de Norte América, la lista de la Organización de las Naciones Unidades y otras listas públicas relacionadas con el tema de lavado de activos y financiación del terrorismo.</p>\n<ol start=\"8\"><li><strong>PERSONAS POLÍTICAMENTE O PÚBLICAMENTE EXPUESTAS (PEPS).</strong></li></ol>\n<p>El Usuario declara que entiende y conoce&nbsp; que en caso de ser una Persona Políticamente Expuesta o que goza de reconocimiento público, conforme se indica a continuación, tiene la obligación de reportar su condición frente a CONEXRED S.A.S. y/o PUNTOPAY S.A.S.&nbsp;</p>\n<ul><li>Personas Políticamente Expuestas: Obligación de las Personas Expuestas Políticamente y de las entidades. Las personas consideradas como Personas Expuestas Políticamente -PEP- informarán su cargo, fecha de vinculación y fecha de desvinculación cuando sea solicitado en los procesos de vinculación, debida diligencia, actualización anual y conocimiento del cliente, efectuado por los sujetos obligados al cumplimiento la regulación vigente sobre el riesgo de lavado de activos y financiación del terrorismo y los sujetos de reporte de la Unidad de Información y Análisis Financiero (UIAF).</li><li>Personas que gozan de reconocimiento público En esta categoría se consideran como PEPs a los deportistas que han participado en campeonatos, mundiales, torneos de carácter nacional e internacional, también a los cantantes en especial aquellos que han ganado premios o reconocimientos, artistas de renombre internacional galardonados y figuras del modelaje y actuación. III. Representantes legales de organizaciones internacionales. Se considera una organización internacional toda asociación conformada normalmente por sujetos de Derecho Internacional Público y regulada por un conjunto de normas propias, con miembros, alcance, o presencia internacional y unos fines comunes.</li></ul>\n<ol start=\"9\"><li><strong>DERECHOS DE PROPIEDAD INTELECTUAL</strong></li></ol>\n<p>Este Acuerdo le permite al usuario tener acceso a los Bienes y Servicios proporcionados por PUNTOPAY. No obstante, no otorga ninguna licencia de servicios y/o productos a través del mismo. El uso de la aplicación, así como los Bienes y Servicios integrados a ella están protegidos por las leyes de propiedad intelectual, pertenecen y son propiedad de la compañía o de nuestros proveedores, por tanto, nos reservamos todos los derechos de propiedad. Con la aceptación de estos Términos y Condiciones el Usuario acepta que no copiará, alquilará, venderá, distribuir o crearás, en su totalidad o de manera parcial, y por ningún medio, trabajos derivados que se relacionen con los Bienes y Servicios contenido en la aplicación PUNTOPAY.</p>\n<p>PUNTOPAY y/o sus sociedades controlantes, controladas, filiales o subsidiarias se reservan todos los derechos, incluyendo los derechos de propiedad intelectual e industrial, asociados con la aplicación y los Bienes y Servicios, incluyendo sin limitar al software o programas utilizado en la aplicación, las bases de datos, códigos desarrollado, software, arquitectura, contenidos, información, tecnología, funcionalidades, dominios, archivos que permiten al Usuario acceder y crear su Cuenta, herramientas de venta, marcas, patentes, derechos de autor, diseños y modelos industriales, nombres comerciales, entre otros, los cuales declara que están protegidos por leyes nacionales. En ningún caso se entenderá que el Usuario tiene o tendrá algún tipo de derecho sobre los mismos excepto para utilizar la aplicación y adquirir los Bienes y/o Servicios a través de ella proporcionados conforme a lo previsto en estos Términos y Condiciones. El uso, reproducción total o parcial de la propiedad intelectual o industrial de PUNTOPAY queda prohibida, salvo expresa y escrita autorización de PUNTOPAY.</p>\n<ol start=\"10\"><li><strong>NOTIFICACIONES</strong></li></ol>\n<p>Salvo disposición contraria expresamente prevista en los Presentes Términos y Condiciones, cualquier comunicación, aviso o notificación que deba surtirse entre las partes con ocasión del mismo, podrá hacerse por: a) escrito y entregarse personalmente con constancia del recibo correspondiente, o b) A través de un servicio de correo con certificación de entrega, o c) Mediante Correo electrónico remitido al email registrado por el Usuario en el proceso de registro o cualquier actualización que realice de este posteriormente a través de cualquier medio. d) A través de comunicaciones publicadas en la Aplicación PUNTOPAY en la cual se podrá realizar modificaciones de estos Términos y Condiciones mediante la vinculación, eliminación, modificación de nuevos productos o servicios, entre otras operaciones las cuales harán parte integral del presente contrato.</p>\n<ol start=\"11\"><li><strong>RESPONSABILIDAD PUNTOPAY</strong></li></ol>\n<p>PUNTOPAY, no asume responsabilidad alguna derivada, de manera enunciativa más no limitativa de: (i) La utilización que el Usuario pueda hacer de la aplicación, ya sean prohibidos o permitidos, en infracción de los derechos de propiedad intelectual y/o industrial. (ii) Los eventuales daños y perjuicios al Usuario causados por un funcionamiento normal o anormal de la aplicación, de la organización o la localización de los contenidos y/o acceso y, en general, de los errores o problemas que se generen en el desarrollo o instrumentación de los elementos técnicos de la aplicación. (iii) Los contenidos de aquellas páginas a las que los Usuarios puedan acceder desde enlaces incluidos en la aplicación, ya sean autorizados o no. (iv) Los actos u omisiones de terceros, independientemente de la relación que dichos terceros pudieran tener con PUNTOPAY, (v) El acceso de menores de edad a los contenidos incluidos en la aplicación, así como el envío de información personal que estos pudieran realizar. (vi) Así mismo, PUNTOPAY, no será responsable en forma alguna, cuando se produzcan: (i) Errores o retrasos en el acceso a la Aplicación a la hora de introducir los datos en la adquisición de los Bienes o Servicios, la lentitud o imposibilidad de recepción por parte de los destinatarios de la confirmación del pedido o cualquier anomalía que pueda surgir cuando tales incidencias sean debidas a problemas en la red Internet, caso fortuito o fuerza mayor o cualquier otra contingencia imprevisible y no imputable a PUNTOPAY (ii) Fallos o incidencias que pudieran producirse en las comunicaciones, ya sea borrándose o por transmisiones incompletas, de manera que no se garantiza que los servicios de la aplicación estén constantemente operativos. (iii) Errores o daños producidos a la aplicación por un mal uso del servicio por parte del Usuario. (iv) PUNTOPAY no se responsabiliza por cualquier daño, perjuicio o pérdida al Usuario causados por fallas en la aplicación o los servidores que la soportan, (v) PUNTOPAY no será responsable por cualquier virus que pudiera infectar el equipo del Usuario como consecuencia del acceso, transferencia de datos, archivos, imágenes, textos, o audio contenidos en el mismo. Los Usuarios NO podrán imputarle responsabilidad alguna ni exigir pago por lucro cesante, en virtud de perjuicios resultantes de dificultades técnicas o fallas en los sistemas o en Internet. (vi) PUNTOPAY no garantiza el acceso y uso continuado o ininterrumpido de su aplicación, por cuanto esta puede eventualmente no estar disponible debido a dificultades técnicas o fallas de Internet, o por cualquier otra circunstancia ajena a PUNTOPAY; en tales casos se procurará restablecerla con la mayor celeridad posible sin que por ello pueda imputarse algún tipo de responsabilidad.&nbsp;</p>\n<ol start=\"12\"><li><strong>CONTRATACIÓN POR MEDIOS ELECTRÓNICOS</strong></li></ol>\n<p>Para dar cumplimiento Articulo 15, Articulo 16 y Articulo 17 de la Ley 527 de 1999 que involucra los mensajes de datos del proceso de contratación, se establecen en el presente contrato las siguientes condiciones: i) Reconocimiento de los mensajes de datos por las partes: Una vez ingrese el Usuario a la Aplicación PUNTOPAY, el Usuario se hace responsable de las actuaciones efectuadas con el usuario y contraseña, se entenderá que cualquier actividad realizada desde su Cuenta tiene plenos efectos jurídicos, validez y/o fuerza obligatoria como expresión de una manifestación de voluntad, así como cualquier otra declaración por la sola razón de haberse hecho en forma de mensaje de datos.&nbsp;</p>\n<p>Las notificaciones recibidas por correo electrónico y los mensajes publicados en la aplicación son válidos y suficientes para los propósitos de los procesos de contratación y gestión de esta relación. ii) Atribución de un mensaje de datos: Se entenderá que un mensaje de datos proviene del iniciador, cuando éste ha sido enviado en la aplicación PUNTOPAY por el Usuario a través del uso de su usuario y contraseña. iii) Presunción del origen de un mensaje de datos: Se entenderá que un mensaje de datos proviene del iniciador, cuando éste ha sido enviado por el Usuario&nbsp; mediante su cuenta, con su usurario y contraseña asignado en la aplicación; c) Firma: La autenticación en el proceso de contratación electrónica realizada por parte del Usuario se hará con el nombre de Usuario y la contraseña registrados en la aplicación y constituirán una firma electrónica en los términos del artículo 7 de la Ley 527 de 1999 y las normas que lo reglamentan.&nbsp;</p>\n<ol start=\"13\"><li><strong>INDEMNIDAD</strong></li></ol>\n<p>El Usuario mantendrá indemne a PUNTOPAY, así como a sus filiales, empresas controladas y/o controlantes, funcionarios, directivos, sucesores, administradores, representantes y empleados, por cualquier reclamo iniciado por otros Usuarios, terceros o por cualquier Organismo, relacionado con sus actividades en la aplicación, el cumplimiento y/o el incumplimiento de presentes Términos y Condiciones, así como respecto de cualquier violación de leyes o derechos de terceros, a tal fin, el Usuario faculta a PUNTOPAY a: i) retener y debitar del Saldo de su Cuenta, tanto de los dineros existentes y/o futuros para recuperar cualquier gasto incurrido en relación con los supuestos aquí contemplados, los cuales podrán incluir, entre otros, los honorarios de abogados, gastos judiciales u otros relacionados a la atención del proceso, y/o iii) generar débitos específicos en su facturación.</p>\n<ol start=\"14\"><li><strong>CESIÓN:</strong></li></ol>\n<p>Los Usuarios no podrán ceder su cuenta registrada en la aplicación a ningún tercero sin el consentimiento previo y por escrito de PUNTOPAY. Por su parte, PUNTOPAY podrá ceder su posición contractual descrita en los presentes TÉRMINOS Y CONDICIONES a otras filiales de CONEXRED S.A.S. o a cualquier tercero que compre o adquiera la titularidad sobre el negocio y la aplicación en Colombia.</p>\n<ol start=\"15\"><li><strong>VIGENCIA DE LOS TÉRMINOS Y CONDICIONES</strong></li></ol>\n<p>Durante el tiempo que el Usuario, disponga de una Cuenta o adquiera cualquier Bien y/o Servicio suministrado por la Aplicación PUNTOPAY, los presentes Términos y Condiciones estarán vigentes. PUNTOPAY podrá ampliar los Bienes y/o Servicios que suministra a través de su Aplicación, mediante la modificación de los presentes Términos y Condiciones, lo cual será notificado al Usuario, quien entiende y acepta que cualquier actividad realizada en la aplicación en forma posterior a la modificación de los Términos y Condiciones se entenderá como una aceptación de las modificaciones realizadas a los Términos y Condiciones.</p>\n<ol start=\"16\"><li><strong>LEY Y JURISDICCIÓN APLICABLE.</strong></li></ol>\n<p>Los presentes Términos y Condiciones se rigen por la legislación colombiana aplicable. Para resolver cualquier controversia o conflicto que se derive de estos, las partes se someterán a la jurisdicción ordinaria de la República de Colombia.</p>"
    },
    "garantias":{
        "titulo":"Política de Garantías",
        "contenido":"<ol type=\"1\"><li><strong>PROPÓSITO</strong></li></ol>\n<p>Conocer las directrices principales concernientes a la gestión de garantías ofrecidas y/o devoluciones de los datáfonos vendidos por Puntopay.</p>\n<p>2. <strong>ALCANCE</strong></p>\n<p>Esta política determina el manejo que se debe dar a la garantía del dispositivo físico (Datafono Puntopay) entregado a los clientes y las posibles devoluciones del mismo.</p>\n<p>3. <strong>DIRECTRICES O NORMAS GENERALES</strong></p>\n<p>3.1. El cliente podrá solicitar el cambio o reparación del dispositivo dentro de los 3 meses a partir de la fecha de entrega del dispositivo, solo si se produce un defecto de fábrica que afecte su funcionamiento que no sea causado por uso indebido del dispositivo (ver numeral 4). La solicitud la podrá realizar a través de los canales de servicio de Puntopay: correo: <a href=\"mailto:mail@servicicioalclientepuntopay.co\">sac@puntopay.co</a> o al teléfono 3102336354 en el horario de lunes a viernes de 8 AM a 6 pm y sábados de 8 AM a 4 pm.</p>\n<p>3.2. Toda devolución de dispositivos: por garantía debe ser reportada dentro del tiempo establecido (3 meses después de la fecha de entrega del dispositivo) al área de Servicio al cliente quien aprobará o no, dependiendo de la validación del uso adecuado del datáfono de acuerdo al numeral 4 Política de Garantía, la respuesta se entregará a través de correo electrónico el cual será enviado al email registrado inicialmente por el comprador en un plazo máximo de 72 horas hábiles. Para hacer efectiva la garantía el usuario debe hacer llegar el dispositivo por mensajería certificada en la modalidad por cobrar a la bodega principal de Puntopay (Calle 100 # 19 – 61 Oficina 408) dentro de las siguientes 48 horas hábiles una vez reciba la notificación de Servicio al Cliente.</p>\n<p>3.3. Una vez el dispositivo llegue a las instalaciones de Puntopay el área de Logística revisará y, si lo encuentra pertinente, despachará el dispositivo nuevo aprobado dentro de las 72 horas hábiles después de recibir el dispositivo (Para ciudades lejanas o de difícil acceso el tiempo puede aumentar en 48 horas). (Para más detalles ver Proceso de Logística en Documentos Anexos). Si al recibir el dispositivo y al aplicar los parámetros de revisión de Puntopay el dispositivo funciona perfectamente, no procede garantía, se le notificará al cliente mediante correo electrónico y se enviará el dispositivo a través de la empresa de mensajería certificada al cliente dentro de las próximas 72 horas hábiles quien asumirá los gastos de envío.</p>\n<p>3.4. Puntopay no se hará responsable del costo de envío de dispositivos (Datáfono Puntopay) cuando no se cuente con aprobación del área de Servicio al Cliente.</p>\n<p>3.5. La fecha de inicio de la garantía del producto está sujeta al día en que se entrega el Datáfono Puntopay. Para los dispositivos entregados como garantía se contarán tres meses de garantía a partir de la fecha de entrega del dispositivo entregado como reemplazo.</p>\n<p>3.6. Si con el dispositivo entregado como reemplazo en cumplimiento de la garantía se siguen presentando fallas el consumidor podrá elegir entre un nuevo dispositivo o la devolución del dinero.</p>\n<p>3.7. El cable de carga del datáfono Puntopay no tiene garantía, Si requiere reemplazo podrá ser usado cualquier cable con las mismas características. </p>\n<p>3.8. Durante el periodo de garantía, Puntopay garantiza que tanto el datáfono como el cable de conexión incluidos en la caja, están libres de defectos de fabricación que afecten su funcionamiento.</p>\n<p>3.9. El dispositivo deteriorado se debe almacenar en la bodega principal de Puntopay de acuerdo a las definiciones de la política y procedimiento de Logística Puntopay.</p>\n<p>3.10. Consultar el Manual de Uso del datáfono para un adecuado manejo. </p>\n<p>3.11. El datáfono Puntopay tiene como único propósito que el Comercio acepte pagos con tarjeta de crédito, débito y demás instrumentos de pago electrónico habilitados por Puntopay.</p>\n<p>3.12. Está prohibido hacer modificaciones al software o hardware del datáfono.</p>\n<p>3.13. Puntopay no está obligado a prestar el servicio a una persona diferente al comprador registrado en la factura de venta.</p>\n<p>3.14. Esta política aplica de igual forma para los datáfonos entregados en calidad de comodato u obsequio.</p>\n<p>4. <strong>EXCEPCIONES SIN GARANTÍA</strong></p>\n<p>4.1. Cuando el período de validez de esta garantía ha expirado (Superior a 3 meses después de la entrega del dispositivo).</p>\n<p>4.2. Cuando el producto muestra signos de daño debido al mal uso y se evidencia que no se siguen las instrucciones contenidas en el Manual de Uso (Ver Documento Anexo).</p>\n<p>4.3. Cuando el producto muestra signos de daños causados por fluctuaciones de voltaje.</p>\n<p>4.4. Cuando existe evidencia que las piezas internas y el software del equipo han sido manipulados por personal NO autorizado por Puntopay SAS.</p>\n<p>4.5. Cuando el producto se ha utilizado en condiciones anormales.</p>\n<p>4.6. Cuando el producto muestra signos de estar expuesto a líquidos, humedad o altas temperaturas.</p>\n<p>4.7. Cuando la devolución del dispositivo no incluye el cable de conexión entregado inicialmente o estos se encuentran en mal estado (No funcionan).</p>\n<p>4.8. La decisión de reparar el datáfono defectuoso o de reemplazarlo en los términos definidos en el presente documento, será determinada por Puntopay. En el evento en que el datáfono devuelto por el Comercio funcione correctamente, o se evidencie que los daños provengan del mal uso o de los eventos por los que Puntopay está exento de responsabilidad; éste será devuelto al Comercio, el cual también deberá correr con los gastos de envío.</p>"
    },
    "privacidad":{
        "titulo":"Política de tratamiento de datos personales Punto Pay S.A.S.",
        "contenido": "<p>Responsable de las bases de datos: PUNTO PAY S.A.S. Domicilio: Calle 100 No. 19 – 61 Correo electrónico: sac@puntopay.co – Web:&nbsp;<a href=\"https://www.puntopay.co/\">www.puntopay.co/</a></p>\n<p>PUNTO PAY S.A.S., comprometida con la importancia que tiene la adecuada administración de la información y el cumplimiento de la ley 1581 de 2012, sobre Protección de Datos Personales y su decreto reglamentario 1377 de 2013, ha diseñado políticas y procedimientos para el adecuado tratamiento de la información y uso de los datos que tenemos a nuestra disposición, las cuales se expresan a continuación.</p>\n<p><strong>DISPOSICIONES GENERALES</strong></p>\n<p>Para los efectos de esta Política PUNTO PAY S.A.S., será denominado como PUNTOPAY y los proveedores, clientes, colaboradores, afiliados a la red PUNTORED Y/O PUNTOPAY, empleados o cualquier otra persona registrada en nuestros portales o quien haya suministrado en forma voluntaria la información con cualquier fin o para afiliarse a la red PUNTORED Y/O PUNTOPAY, entre otros, serán denominados en forma conjunta como los TITULARES.</p>\n<p>PUNTOPAY, es una sociedad comercial responsable de administrar y custodiar base de datos personales, los cuales han sido recolectados en el desarrollo de su objeto social, con la finalidad de realizar un conocimiento adecuado, de los posibles afiliados a nuestra red PUNTORED Y/O PUNTOPAY, trabajadores y de los aspirantes a desarrollar un cargo en la empresa.</p>\n<p><strong>FINALIDAD Y TRATAMIENTO DE LOS DATOS PERSONALES</strong></p>\n<p>Los datos personales serán recolectados, almacenados, usados o suprimidos en base de datos a cargo de PUNTOPAY, con el fin de darle desarrollo el objeto social de la empresa, comprendiendo entre otros:</p>\n<p>1) El desarrollo de la relación contractual que vincula a PUNTOPAY Y los TITULARES y/o registros transaccionales de la comercialización de recargas; lo cual entre otros comprende: i) La vinculación y/o postulación de su(s) punto(s) de servicio a la red PUNTORED Y/O PUNTOPAY; ii) la habilitación de nuevos servicios o venta de productos que sean codificados en la plataforma transaccional o cambios en los existentes; iii) La remisión de información comercial sobre los productos y/o servicios codificados, promociones, comunicación sobre la implementación o modificación de los procedimientos de registro en la plataforma, o manuales para nuevos productos y/o servicios; iv) La adopción de medidas tendientes a la prevención de actividades ilícitas; v) El pago de obligaciones contractuales; vi) Evaluar la calidad del servicio, procesos de auditoria interna o externa; viii) Realizar estudios sobre hábitos de consumo, de cualquier producto o servicio registrado en los sistemas transaccionales de PUNTOPAY; ix) Enviar al correo físico, electrónico, celular o dispositivo móvil, vía mensajes de texto (SMS y/o MMS) o a través de cualquier otro medio análogo y/o digital de comunicación creado o por crearse, códigos de seguridad para acceso a sistemas de información, información comercial, publicitaria o promocional sobre los productos y/o servicios, eventos y/o promociones de tipo comercial; x) Obtener autorización por parte de los titulares de los productos o servicios, para ejecutar transacciones que requieran de la asignación de códigos en sus sistemas de información. 2) En relación con la información de su comportamiento comercial o de servicios, la información podrá ser objeto de consulta, suministro, reporte, procesamiento, intercambio, modificación, empleo, análisis, estudio, conservación, recibo y envío de toda la información que se refiere a ello, a cualquier Operador de Información debidamente constituido o entidad que maneje o administre bases de datos con fines similares a los de tales Operadores, dentro del territorio nacional, de conformidad con lo establecido en el ordenamiento jurídico. Esta autorización implica que esos datos serán registrados con el objeto de suministrar y obtener información suficiente y adecuada sobre el estado de sus obligaciones crediticias, financieras, comerciales, y de servicios. En consecuencia, quienes tengan acceso a esos Operadores de Información podrán conocer esa información de conformidad con la legislación vigente. 3) Desarrollar el proceso de selección, evaluación, vinculación laboral y la ejecución del respectivo contrato laboral, lo cual entre otros comprende; i) Soportar procesos de auditoría interna o externa; ii) Registrar la información de empleados y/o pensionados (activos e inactivos) en las bases de datos de PUNTO PAY S.A.S.; iii) administración de información sobre sus afiliaciones a los sistemas de seguridad social, pagos de prestaciones sociales y salarios; iv) registro de incapacidades y accidentes de trabajo; 4) Los indicados en la autorización otorgada por el titular del dato o descritos en el aviso de privacidad respectivo, según sea el caso; 5) Suministrar, compartir, enviar o entregar sus datos personales a clientes o proveedores de PUNTO PAY S.A.S. ubicados en Colombia o cualquier otro país en el evento que dichas compañías requieran la información para los fines aquí indicados.</p>\n<p>Respecto de los datos (i) recolectados directamente en sus puntos, (ii) tomados de los documentos que suministran las personas a los empleados de PUNTO PAY S.A.S. y (iii) obtenidos de las videograbaciones que se realizan dentro o fuera de las instalaciones de PUNTO PAY S.A.S., éstos se utilizarán para fines de seguridad de las personas, los bienes e instalaciones de PUNTO PAY S.A.S. y podrán ser utilizados como prueba en cualquier tipo de proceso.</p>\n<p>Adicionalmente, con ocasión a los datos personales obtenidos para el software MiCaja – servipunto, tiene como finalidad principal la comunicación con los destinatarios para fines pre-contractuales, contractuales, pos-contractuales, comerciales, de mercadeo, adelantar procesos de evaluación sobre la calidad de nuestros productos y servicios, Proveer productos y servicios, Información comercial, publicitaria o promocional sobre los productos y/o servicios, eventos y/o promociones de tipo comercial o no de estas, con el fin de impulsar, invitar, dirigir, ejecutar, informar y de manera general, llevar a cabo campañas, promociones o concursos de carácter comercial o publicitario, transferencia y transmisión de sus datos personales a terceros, investigación de mercados, así como su análisis para establecer tendencias o perfiles de consumo de los destinatarios.</p>\n<p>Por lo cual, comprende entre otros: 1) Usar los datos suministrados por ellos de manera electrónica, a través de Sitios Web, de aplicaciones para teléfonos inteligentes (Smartphone) en ferias y eventos entre otros, para enviarles a los correos electrónicos registrados. 2) Utilizar la información recibida de ellos, para fines de mercadeo de sus productos y servicios. 3) Compartir los datos personales con representantes comerciales, según sea requerido para el manejo comercial de nuestros productos. 4) Permitir el acceso a la información y datos personales a los auditores o terceros contratados para llevar a cabo procesos de auditoría interna o externa propios de la actividad comercial que desarrollamos. 5) Consultar y actualizar los datos personales, en cualquier tiempo, con el fin de mantener actualizada dicha información. 6) Contratar con terceros el almacenamiento y/o procesamiento de la información y datos personales para la correcta ejecución de los contratos celebrados con nosotros, bajo los estándares de seguridad y confidencialidad a los cuales estamos obligados.</p>\n<p>Si un dato personal es proporcionado, dicha información será utilizada sólo para los propósitos aquí señalados, y por tanto, PUNTO PAY S.A.S. no procederá a vender, licenciar, transmitir, o divulgar la misma, salvo que: (i) exista autorización expresa para hacerlo; (ii) sea necesario para permitir a los contratistas o agentes prestar los servicios encomendados; (iii) sea necesario con el fin de proveer nuestros servicios y/o productos; (iv) sea necesario divulgarla a las entidades que prestan servicios de mercadeo en nombre de PUNTO PAY S.A.S. o a otras entidades con las cuales se tengan acuerdos de mercado conjunto; (v) la información tenga relación con una fusión, consolidación, adquisición, desinversión, u otro proceso de restructuración de la sociedad; (vi) que sea requerido o permitido por la ley.</p>\n<p>PUNTO PAY S.A.S. podrá subcontratar a terceros para el procesamiento de determinadas funciones o información. Cuando efectivamente se subcontrate con terceros el procesamiento de información personal o se proporcione información personal a terceros prestadores de servicios, PUNTO PAY S.A.S. advierte a dichos terceros sobre la necesidad de proteger dicha información personal con medidas de seguridad apropiadas, se prohíbe el uso de la información para fines propios y se solicita que no se divulgue la información personal a otros.</p>\n<p><strong>INFORMACIÓN Y DATOS DE MENORES DE EDAD.</strong></p>\n<p>De manera general PUNTO PAY S.A.S., no usa, ni almacena, o realiza tratamiento alguno sobre datos personales de menores de edad. Si, por algún fraude o error, se llega a tener almacenada información de un menor de edad, esta será suprimida de nuestras bases de datos de forma inmediata, una vez se conozca que el dato pertenece a un menor de edad.</p>\n<p>No obstante, en el evento de que por conducto de sus representantes (padres, autorizados y/o quien tenga la patria potestad de los mismos) se cuente con información de niños, niñas y adolescentes, PUNTO PAY S.A.S. velará porque en el tratamiento de sus datos se protejan sus intereses superiores y derechos fundamentales.</p>\n<p><strong>SEGURIDAD DE LA INFORMACIÓN:</strong></p>\n<p>PUNTO PAY S.A.S. ha dispuesto políticas de seguridad de la información y herramientas tecnológicas que garanticen el cumplimiento de las mismas entre las que se encuentran:</p>\n<ul><li>Funciones y obligaciones del personal: El personal vinculado a PUNTO PAY S.A.S. ha recibido y aceptado un compromiso de confidencialidad y buen uso de la información a la cual tiene acceso en su labor diaria.</li><li>El personal de PUNTO PAY S.A.S. tendrá acceso autorizado únicamente a aquellos datos y recursos que precisen para el desarrollo de sus funciones, conforme a los criterios establecidos por el responsable de la información.</li><li>Registro de incidencias: Los funcionarios de PUNTO PAY S.A.S. deberán comunicar las incidencias ocurridas que puedan afectar a la confidencialidad y/o integridad de la información de la empresa, indicando el tipo de incidencia, el momento en que se ha producido, la persona que realiza la notificación, a quién se le comunica y los efectos que se hubiera derivado de la misma.</li><li>Identificación y autentificación: PUNTO PAY S.A.S. ha optado por dotar de medidas de seguridad que garantizan la correcta identificación y autenticación de los funcionarios para acceder a la información.</li><li>Transferencia de Información: PUNTO PAY S.A.S. ha implementado controles que limitan o imposibilitan la transferencia de información a destinos o elementos no autorizados.</li><li>Implementación de Políticas de seguridad: PUNTO PAY S.A.S. ha implementado políticas para el adecuado uso, administración y control de los Recursos Informáticos</li><li>Auditoría: PUNTO PAY S.A.S. realizara auditorias periódicas relacionadas con el uso de los recursos de la compañía y el manejo de la información propia del cargo.</li><li>PUNTO PAY S.A.S. ha tomado medidas para la destrucción de la información o borrado de la misma, para garantizar su destrucción total.</li><li>Actualización de los procedimientos que sean acordes con los fines perseguidos y los cambios en la estructura de la organización. El contenido del procedimiento deberá adecuarse en todo momento a las disposiciones vigentes en materia de seguridad de los datos personales.</li></ul>\n<p>Las medidas de seguridad con las que cuenta PUNTO PAY S.A.S.. buscan proteger los datos de los titulares en aras de impedir su adulteración, pérdida, usos y accesos no autorizados. Para ello PUNTO PAY S.A.S. de forma diligente implementa medidas de protección humanas, administrativas y técnicas que razonablemente están a su alcance, dentro de las cuales se encuentran las obligaciones contractuales de privacidad y confidencialidad en cabeza de los empleados, contratistas y proveedores de PUNTO PAY S.A.S. Con todo, el titular reconoce que no existe un método que sea totalmente seguro, por lo cual no se puede garantizar la seguridad absoluta. En estos términos el titular acepta esta forma de protección, declarando que la considera suficiente para todos los propósitos.</p>\n<p>En este sentido, nos apoyamos en herramientas tecnológicas de seguridad e implementamos prácticas de seguridad reconocidas en la industria, que incluyen: transmisión y almacenamiento de información sensible a través de mecanismos seguros, tales como cifrado, uso de protocolos seguros; aseguramiento de componentes tecnológicos, restricción de acceso a la información sólo a personal autorizado, respaldo de información, prácticas de desarrollo seguro de software, entre otros.</p>\n<p><strong>ALMACENAMIENTO DE LA INFORMACIÓN.</strong></p>\n<p>Los datos suministrados serán almacenos en los servidores de PUNTO PAY S.A.S. lugar donde están siendo custodiados mediante el empleo de herramientas de seguridad de la información, razonablemente aceptadas en la industria, tales como firewalls, procedimientos de control de acceso, entre otros. Todo lo anterior con el objetivo de evitar el acceso no autorizado, por parte de terceros, a los datos personales almacenados.</p>\n<p><strong>DERECHOS DE LOS TITULARES.</strong></p>\n<p>De conformidad con lo establecido el artículo 8 de la Ley 1581 de 2012, son derechos de los usuarios los siguientes:</p>\n<ul><li>Conocer, actualizar y rectificar sus datos personales frente a los Responsables del Tratamiento o Encargados del Tratamiento. Este derecho se podrá ejercer, entre otros frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo Tratamiento esté expresamente prohibido o no haya sido autorizado;</li><li>Solicitar prueba de la autorización otorgada al Responsable del Tratamiento salvo cuando expresamente se exceptúe como requisito para el Tratamiento, de conformidad con lo previsto en el artículo 10 de la ley 1581 de 2012;</li><li>Ser informado por el Responsable del Tratamiento o el Encargado del Tratamiento, previa solicitud, respecto del uso que le ha dado a sus datos personales;</li><li>Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones a lo dispuesto en la presente ley y las demás normas que la modifiquen, adicionen o complementen;</li><li>Revocar la autorización y/o solicitar la supresión del dato cuando en el Tratamiento no se respeten los principios, derechos y garantías constitucionales y legales. La revocatoria y/o supresión procederá cuando la Superintendencia de Industria y Comercio haya determinado que en el Tratamiento el Responsable o Encargado han incurrido en conductas contrarias a esta ley y a la Constitución;</li><li>Acceder en forma gratuita a sus datos personales que hayan sido objeto de Tratamiento.</li></ul>\n<p><strong>PROCEDIMIENTO ATENCIÓN CONSULTAS Y RECLAMOS.</strong></p>\n<p>Usted en calidad de TITULAR, conforme los derechos que por ley son consagrados tiene derecho a realizar peticiones, consultas y reclamos para conocer, actualizar, suprimir y rectificar sus datos personales, en caso de ser inexactos o revocar la autorización para su almacenamiento y eliminación de las bases de datos administradas por PUNTO PAY S.A.S., cuando considere que son innecesarios para las finalidades que justificaron su obtención u oponerse al tratamiento de los mismos para fines específicos.</p>\n<p>Para ejercer el referido derecho usted lo puede hacer mediante los siguientes canales de atención:</p>\n<p>∙ Comunicándose con nuestras líneas de atención al cliente 018000955534.</p>\n<p>∙ Mediante comunicación dirigida al correo electrónico:&nbsp;<a href=\"mailto:sac@puntopay.co\">sac@puntopay.co</a></p>\n<p>Para el adecuado trámite de su consulta o reclamo, es necesario que se adicione un contenido mínimo a su solicitud, la cual se encuentra compuesta por la siguiente información:</p>\n<ul><li>Nombres y apellidos,</li><li>Datos de contacto (Dirección, física y/o electrónica y teléfonos de contacto),</li><li>Medios para recibir respuesta a su solicitud,</li><li>Motivo(s)/hecho(s) que dan lugar a la consulta o reclamo</li><li>Descripción del Derecho que desea ejercer ante PUNTO PAY S.A.S. y los datos personales sobre los cuales recae.</li><li>Firma, número de identificación o procedimiento de validación correspondiente.</li><li>Presentar la información en las oficinas de PUNTO PAY S.A.S. o mediante los canales para ello suministrados.</li></ul>\n<p>Anexos:</p>\n<ul><li>Copia del documento de identidad del titular de la información ampliado al Ciento Cincuenta por Ciento (150%).</li><li>Si la solicitud es realizada por causahabiente, representante del titular o apoderado se deberá aportar el documento que le otorga dicha calidad.</li><li>Documentos adicionales que soportan la solicitud a realizar.</li></ul>\n<p><strong>RECLAMOS:</strong></p>\n<ol><li>El reclamo se formulará mediante solicitud dirigida a PUNTO PAY S.A.S. a través de los canales y con la información antes indicada. Si el reclamo resulta incompleto, se requerirá al interesado dentro de los cinco (5) días siguientes a la recepción del reclamo para que subsane las fallas. Transcurridos dos (2) meses desde la fecha del requerimiento, sin que el solicitante presente la información requerida, se entenderá que ha desistido del reclamo.</li><li>Una vez recibido el reclamo completo, se incluirá en la base de datos una leyenda que diga “reclamo en trámite” y el motivo del mismo, en un término no mayor a dos (2) días hábiles. Dicha leyenda deberá mantenerse hasta que el reclamo sea decidido.</li><li>El término máximo para atender el reclamo será de quince (15) días hábiles contados a partir del día siguiente a la fecha de su recibo. Cuando no fuere posible atender el reclamo dentro de dicho término, se informará al interesado los motivos de la demora y la fecha en que se atenderá su reclamo, la cual en ningún caso podrá superar los ocho (8) días hábiles siguientes al vencimiento del primer término.</li></ol>\n<p><strong>CONSULTAS:</strong></p>\n<p>Las consultas serán atendidas en un término máximo de diez (10) días hábiles contados a partir de la fecha de su recibo. Cuando no fuere posible atender la consulta dentro de dicho término, se informará al interesado antes del vencimiento de los diez (10) días, expresando los motivos de la demora y señalando la fecha en que se atenderá su consulta, la cual en ningún caso podrá superar los cinco (5) días hábiles siguientes al vencimiento del primer plazo.</p>\n<p><strong>ACCESO A LA INFORMACIÓN.</strong></p>\n<p>La autorización se hace extensiva a quien represente los derechos de PUNTO PAY S.A.S., a quien éste contrate para el ejercicio de los mismos o a quien éste ceda sus derechos, sus obligaciones o su posición contractual a cualquier título, en relación con la información del punto de servicio afiliado, así como a la ejecución de(los) contrato(s) que se hayan suscrito. Así mismo, a los terceros con quien PUNTO PAY S.A.S. establezca alianzas comerciales, o contratos de prestación de servicios a partir de las cuales se codifiquen, implementen o amplíen los productos o servicios que puedan proveerse desde el punto de servicio afiliado.</p>\n<p><strong>MODIFICACIONES A LA POLÍTICA.</strong></p>\n<p>PUNTO PAY S.A.S. se reserva el derecho de modificar, en cualquier momento, de manera unilateral, su política de tratamiento de datos personales. Cualquier cambio será publicado y anunciado conforme lo señalan las disposiciones legales aplicables.</p>\n<p><strong>VIGENCIA.</strong></p>\n<p>La presente política de tratamiento de datos personales de PUNTO PAY S.A.S. rige a partir de su publicación y deroga todas aquellas que le sea contraria. La vigencia de la base de datos se mantendrá durante el tiempo de análisis de la información para la suscripción de cualquier contrato, durante la vigencia de relación contractual con PUNTO PAY S.A.S. y en forma posterior hasta tanto sea revocada. La autorización podrá ser revocada en los eventos previstos en la ley, siempre y cuando no exista ningún tipo de relación con PUNTO PAY S.A.S. derivada de esta autorización.</p>\n<p><strong>PUBLICACIÓN</strong></p>\n<p>La presente política para el Tratamiento de la Información empieza a regir a partir del 03 de abril de 2020.</p>\n<p>PUNTO PAY S.A.S.<br>NIT. 901.240.296-0</p>"
    }
}